#version: 0.2
Ġ 0
Ġ0 0
Ġ00 4
M O
MO V
Ġ MOV
p t
Ġ [
Ġ pt
Ġpt r
Ġ R
o r
w or
wor d
Ġ +
A X
B P
q word
R BP
Ġ -
Ġ00 5
0 0
ĠR AX
C X
] ,
Ġ C
00 4
R AX
Ġ E
Ġ J
M P
Ġ qword
d word
D X
A L
1 0
D I
S I
ĠC AL
ĠCAL L
ĠR CX
2 0
ĠC MP
1 8
3 0
2 8
Ġ dword
ĠR DI
ĠJ MP
Ġ A
ĠE AX
00 5
Ġ004 8
Ġ004 4
ĠE CX
Ġ005 3
Ġ004 7
S H
Ġ004 6
Ġ004 9
Ġ005 5
Ġ005 0
Ġ004 3
4 0
ĠR SI
Ġ005 1
Ġ005 2
3 8
Ġ P
R CX
Ġ004 2
Ġ004 0
E T
Ġ005 4
Ġ004 1
č Ċ
U SH
D D
ĠA DD
O P
ĠP OP
ĠR ET
f f
ĠR DX
P USH
Ġ004 5
ĠJ N
E AX
5 0
ĠJ Z
6 0
7 0
4 8
5 8
ĠJN Z
ĠR BP
S P
6 8
ĠE DX
9 0
R DX
7 8
6 4
004 0
N D
2 1
5 7
9 8
e a
2 4
Ġ S
R SI
6 1
8 0
3 4
f c
R DI
b c
b y
t e
by te
e c
1 4
f a
e d
5 6
ĠA ND
U B
5 4
ĠS UB
f d
a c
f b
e b
1 1
a d
2 7
6 3
a b
E CX
c c
9 4
f e
5 1
3 7
9 7
ĠE SI
b d
4 4
ĠR SP
9 1
6 2
3 1
a e
6 7
c d
R SP
a a
6 5
b b
1 7
8 8
e e
O R
e f
5 3
2 3
c b
2 9
6 6
5 9
7 7
d b
c a
Z X
ĠMOV ZX
7 4
d a
c e
5 2
6 9
3 3
d f
b f
b a
Ġ SH
d e
x c
2 2
c f
E DX
3 9
b e
1 9
x a
Ġ X
4 7
5 5
3 6
ĠX OR
2 6
ĠMOV S
ĠMOVS X
d c
a f
9 9
3 2
4 1
d d
Ġ AL
0 8
7 1
7 9
2 5
1 00
3 5
004 4
9 6
005 0
8 4
x b
1 6
1 5
1 2
9 2
7 6
9 5
9 3
1 3
4 3
004 8
7 5
Ġ byte
7 3
4 6
ĠE DI
L E
7 2
004 3
x ff
4 9
4 5
8 1
004 38
x e
0040 1
4 2
, [
Ġ LE
ĠLE A
8 7
ĠSH R
0 1
8 6
x f
004 2
004 7
8 3
8 9
x d
ĠC L
ĠSH L
Ġ005 6
8 2
0 7
004 9
005 2
004 1
8 5
005 5
C L
005 3
E SI
0 4
Ġ CX
005 4
0 6
0040 21
ĠMOVSX D
005 1
0 2
0 9
0 5
0 3
004 6
ĠP USH
D L
ff ff
Ġ OR
Ġ005 61
Ġ005 28
B R
E ND
END BR
0040 20
00 00
Ġ004 20
ĠJN C
Ġ005 40
00 80
Ġ005 60
Ġ005 30
Ġ005 64
Ġ004 28
Ġ005 20
Ġ004 30
Ġ I
Ġ005 63
Ġ005 18
, -
Ġ004 10
00 0
Ġ005 62
Ġ005 10
M U
ĠI MU
ĠIMU L
004 5
Ġ005 00
3 70
B E
004020 30
ĠJ BE
7 40
Ġ005 65
Ġ0054 8
ĠS ET
Ġ0053 8
Ġ0048 8
Ġ0048 0
ĠJ C
Ġ0055 9
Ġ0044 8
Ġ0048 4
004021 70
Ġ0044 3
Ġ0049 8
Ġ0044 1
Ġ0054 1
Ġ0053 7
Ġ0041 7
Ġ0044 0
Ġ0055 4
00438 3
Ġ0041 4
Ġ DL
Ġ0051 4
10 8
Ġ0043 9
Ġ0054 7
Ġ0047 8
Ġ0052 7
Ġ0054 9
Ġ word
SI L
Ġ0050 8
Ġ0042 4
Ġ0044 4
1 20
Ġ0046 4
Ġ0053 6
Ġ0050 9
Ġ0055 0
Ġ0045 4
Ġ0045 3
Ġ0046 8
Ġ0055 3
Ġ0052 6
Ġ0055 8
Ġ0049 7
Ġ0055 2
Ġ0051 7
Ġ0042 9
Ġ0047 4
Ġ0049 0
Ġ0047 0
Ġ0043 1
Ġ0048 5
Ġ0044 2
Ġ0046 7
Ġ0043 3
Ġ0043 8
Ġ0053 5
Ġ0047 9
Ġ0040 8
Ġ0053 3
Ġ0041 5
Ġ0045 1
004 48
Ġ0052 4
Ġ0048 1
Ġ0053 1
Ġ0054 6
Ġ0041 6
Ġ0048 9
Ġ0046 9
Ġ0050 4
Ġ0042 7
Ġ0045 2
], -
Ġ0041 3
Ġ0048 7
Ġ0053 2
Ġ0043 2
Ġ0040 9
Ġ0044 5
Ġ0049 9
Ġ0051 9
Ġ0047 3
Ġ0049 6
Ġ0052 9
Ġ0047 2
Ġ0050 1
Ġ0048 2
Ġ0043 4
Ġ0042 3
Ġ0052 3
Ġ0049 1
Ġ0042 1
Ġ0047 7
Ġ0046 3
Ġ0043 5
Ġ0050 5
Ġ0046 5
Ġ0040 5
Ġ0052 1
Ġ0040 7
Ġ0044 7
Ġ0051 6
Ġ004 18
Ġ0046 6
Ġ0041 2
Ġ0047 1
57 9
Ġ0044 6
Ġ0046 2
Ġ0049 5
xff ffff
005 6
Ġ0043 7
Ġ0045 5
Ġ0050 7
Ġ0050 3
Ġ0051 3
Ġ0041 9
Ġ0055 6
Ġ0048 6
Ġ0048 3
Ġ0053 4
Ġ0053 9
Ġ0055 5
Ġ0046 1
Ġ0049 4
Ġ0052 2
Ġ0051 1
Ġ0050 2
Ġ0049 2
Ġ0051 2
Ġ0051 5
Ġ0041 1
Ġ0049 3
Ġ0047 6
Ġ0052 5
Ġ0044 9
Ġ0054 5
Ġ0045 7
1 10
Ġ0040 4
Ġ0042 5
00 7
Ġ0050 6
Ġ0055 1
Ġ0043 6
Ġ0040 6
3 20
Ġ0042 6
1 50
00438 740
1 70
N Z
S T
E ST
T EST
Ġ TEST
E DI
Ġ0040 3
Ġ0055 7
ĠJ A
Ġ DI
57 7
Ġ0045 0
ĠJ G
58 2
Ġ0040 2
Ġ0047 5
1 78
28 0
18 0
1 28
c ab
1 18
1 30
0080 43
M M
1 90
004021 60
P S
m m
x mm
xmm word
0044 5
1 40
b bc
4 30
A PS
ĠMOV APS
Ġ0046 0
58 1
2 50
1 38
ff f
1 60
58 3
ĠJG E
ĠSET NZ
ĠSET Z
a fd
0040 24
x ac
1 58
5 70
004 90
004 14
5 68
2 00
Ġ SIL
4 00
0080 44
004 94
004 10
1 48
? ?
1 68
d ed
d fc
xffffff ff
f bc
2 20
004 70
18 8
10 4
d ac
f ea
004 37
004 98
17 34
ĠDI V
6 70
0044 3
B X
78 0
fa c
2 30
X MM
004 11
20 8
eb b
c ed
ec a
004 44
fa d
d fb
bc d
b ff
c ac
a eb
b ea
f ed
fb e
94 5
e ed
Ġ xmmword
004 79
ec c
e fd
d ab
fc a
f eb
fc e
17 30
00443 000
e ff
e bc
fb a
2 70
a ac
b ed
ec b
ec e
0 10
005 50
d fd
00438 430
b fd
38 0
10 1
48 0
c fe
d ea
28 8
c bd
d ff
004 40
ec f
ec d
5 90
b fb
e ea
005 54
a ab
30 8
005 58
005 34
cd a
fa b
28 7
61 6
fc f
63 1
c ff
c bc
d ad
004 24
10 68
fa f
1 98
b ac
b ee
c ad
ae e
a ad
c fd
fc d
c eb
a ea
b ab
004 64
60 1
fc c
27 6
a bc
Ġ SI
57 2
fa e
b bd
fb f
fe f
004020 90
a ff
18 1
58 0
fc b
2 10
2 48
2 78
21 6
61 7
fa a
fb b
fe e
2 60
ĠJ LE
005 59
68 0
eb a
22 6
004 47
005 64
ae f
2 28
0040 2
ac c
66 6
004 19
24 4
fd b
cc c
64 1
97 1
aa a
2 40
61 1
cd c
a ed
c ea
30 7
21 1
ee f
b ad
d eb
10 6
005 29
57 6
56 6
27 1
27 5
9 40
00 1
004 17
38 1
34 6
27 4
63 6
63 30
004 28
ĠJ L
18 7
98 1
bc e
c fc
58 6
21 4
67 1
005 31
78 1
0040 4
98 0
14 4
bd b
62 6
b fe
ĠC MOV
ff e
60 2
60 6
bc a
cc a
91 7
aa f
53 6
3 00
b eb
d ec
005 28
ff a
ea c
24 2
61 4
ac a
fb d
37 7
bd d
0056 6330
2 18
8 0000
e ec
005 52
58 4
27 7
bd c
69 6
c ec
c aa
005 30
38 8
ff b
58 5
58 7
ed b
56 9
54 1
fd c
a ec
e eb
005 65
68 7
57 1
ea a
34 1
fd f
e fe
x bc
24 6
63 7
bd a
31 6
ee e
ca f
c bb
d fe
30 1
24 1
34 7
37 6
cb a
c fa
90 1
57 4
24 7
fd d
cc d
28 1
78 8
ed e
ac f
94 7
91 6
2 90
c fb
c ae
ĠR BX
20 4
Ġ0045 8
78 7
34 5
ed d
97 7
cd f
3 40
4 70
b ec
ea b
bc f
54 4
54 6
b fa
e fb
005 08
ff d
21 7
ed f
ad d
ab d
ab f
97 6
cd e
cb e
f ec
bc c
ad e
ab e
bb a
0080 8
2 68
d ee
004 91
30 6
ff c
bc b
ed a
cc b
37 4
31 7
e fc
20 1
28 4
40 1
fd e
eb f
ad b
da f
d ae
Ġ DX
004 77
10 7
98 6
ea d
94 1
b fc
b ae
d fa
d ef
004 80
18 4
78 5
57 5
14 1
cc e
51 6
a ae
004 75
18 6
60 8
58 8
90 6
ad f
94 6
a fc
004 88
60 4
60 7
56 7
ac d
ac e
eb d
bd e
53 9
33 6
2 0000
004 41
005 579
50 4
ab b
cd d
c ef
61 2
54 9
ac b
ad a
cc f
67 7
bb f
cb f
29 6
xff ff
a fa
a fb
d aa
d db
005 27
50 8
ed c
bb e
e fa
70 1
48 7
61 5
ad c
62 9
bb b
23 6
2 38
005 53
40 8
68 6
64 7
57 3
11 1
63 5
51 9
37 1
62 3
3 30
b ef
004 97
50 6
48 1
90 7
78 6
64 6
27 3
51 7
59 6
0050 7
10 2
30 4
28 3
005 17
68 1
0040 8
ea e
3 50
20 6
40 7
38 9
70 5
48 8
11 7
20 7
54 2
54 7
ab a
29 3
3 60
98 7
61 9
34 2
91 5
67 6
23 9
ba f
55 5
d bc
10 5
38 4
cd b
004 33
10 9
18 2
38 6
50 3
50 7
24 3
97 4
db e
2 58
8 00
10 3
70 7
24 5
24 9
51 3
23 2
52 2
39 6
20 2
28 5
38 7
50 1
90 4
61 3
14 6
A R
c ee
48 2
78 3
78 4
64 4
ĠS AR
eb e
11 6
bd f
59 2
004 69
004 36
20 9
70 6
64 3
21 5
ea f
51 2
51 5
59 9
0048 3
00448 010
J MP
a fe
Ġ ??
60 9
64 9
fd a
53 3
23 5
b aa
d dc
38 5
68 4
34 4
34 9
91 9
31 2
67 4
67 5
65 5
60 5
70 8
90 5
64 5
56 5
62 5
23 3
52 6
d cc
004 53
004 15
28 6
40 4
68 2
31 3
59 3
90 3
90 9
80 8
37 9
31 5
31 9
39 5
004024 40
ĠCMOV NZ
00 6
20 3
40 6
98 4
54 30
27 2
30 5
38 2
48 6
21 3
54 5
63 9
37 3
62 2
29 5
29 9
d de
004 92
48 3
27 9
94 4
004 67
004 74
20 5
30 9
48 5
98 5
98 8
34 3
14 7
56 2
56 3
63 3
ĠX MM
004 68
30 2
38 3
50 2
48 4
90 8
98 3
37 2
x dc
004 78
18 3
40 5
94 2
59 5
77 7
0050 9
4 60
4 90
58 9
17 1
3 90
9 60
d ca
28 2
40 2
50 9
68 8
98 2
69 9
x cc
00 2
18 9
97 5
91 3
67 2
17 6
69 2
0044 5430
60 3
64 2
94 3
97 2
97 3
17 4
9 10
Ġ005 66
004 73
30 3
50 5
48 9
21 2
21 9
69 5
0044 2
0 80
3 68
28 9
40 3
54 3
44 6
74 6
22 5
d bb
004 25
67 9
53 2
9 70
004 95
90 2
14 9
67 3
65 2
74 1
99 6
3 10
d cf
68 3
78 2
22 2
0050 5
5 60
00 8
004 72
005 19
11 9
00404 945
1 24
70 4
70 9
11 3
91 2
33 3
19 6
0050 4
1 34
4 0000
00 3
00 9
004 93
005 41
44 4
65 9
17 2
39 3
9 90
d ce
004 50
004 23
004 71
005 577
70 2
98 9
94 9
37 5
65 3
2 000
7 10
004 21
63 2
17 7
99 3
32 5
00490 2
6 60
004 34
004 54
70 3
78 9
0040 5
94 20
77 1
74 5
52 5
33 5
d cb
d df
004 51
DI V
68 5
44 1
44 3
66 9
33 2
47 1
ĠI DIV
2 98
3 58
004 39
db f
79 6
005577 32
4 20
8 000
18 5
005 60
11 2
0044 9
3 48
005 51
14 2
33 9
dd d
4 58
5 00
d da
x fc
004 29
005 62
14 3
71 3
1 54
3 98
5 31
6 30
7 50
d cd
005 35
77 4
77 6
74 7
6 00
8 90
9 20
40 9
14 5
79 2
004024 20
005 57
005 61
005 32
0040 22
11 5
db a
39 9
8 15
004 27
53 5
39 2
00550 590
3 66
77 3
69 3
41 6
0 98
4 10
4 68
5 78
6 20
6 40
005 36
005 12
Ġ0054 2
1 64
1 94
3 78
004 20
80 4
29 2
0050 2
84 2
0048 2
4 78
5 30
8 20
9 30
d bd
004 30
004 66
004 99
005 37
68 9
88 4
71 6
3 18
4 40
5 20
6 91
7 00
8 18
8 51
88 1
0048 7
1 21
2 97
004 18
004 32
005 10
0040 9
80 1
44 2
44 7
88 7
41 5
79 5
5 52
6 50
004 62
004 96
004 12
005 38
80 6
44 5
74 9
19 3
47 2
0048 9
5 10
9 33
004 52
005 63
17 3
47 5
100 0000
0 30
2 34
3 97
4 50
6 10
004 63
005 33
19 9
99 5
0 33
3 51
77 5
71 5
0048 1
00414 670
5 40
5 11
5 51
6 90
6 61
7 20
7 70
7 51
8 30
8 50
004 76
19 5
47 6
41 3
08 1
2 94
2 66
3 57
4 28
7 90
8 80
44 9
74 2
84 6
Ġ0056 34
1 36
3 11
3 31
004 31
99 9
08 7
0043 9420
1 14
3 38
8 61
9 61
Ġ0042 2
80 3
17 5
17 9
77 2
99 2
0 60
1 27
4 96
5 50
9 50
9 97
005 11
41 2
0050 6
0080 45
1 61
1 51
2 64
3 61
3 27
3 26
4 11
5 28
9 00
9 27
S UB
004 35
004 13
005 46
74 3
08 4
84 5
0 90
2 54
2 37
3 54
3 91
4 17
7 60
7 31
7 36
8 60
8 91
9 51
004 57
005 00
005 21
80 9
97 9
0050 3
Ġ0056 30
1 57
2 51
3 67
5 61
5 59
6 18
6 56
004 16
005 47
Ġ0052 78
80 7
88 5
88 8
0044 6
005579 90
0 70
1 26
5 18
6 27
7 30
8 10
8 77
Ġ AX
005 40
Ġ0049 40
19 2
84 9
4 65
5 27
8 38
8 53
9 11
004 55
005 15
77 9
79 3
ĠDI L
2 21
2 56
2 91
4 57
5 58
5 91
8 24
Ġ0054 58
0040 7
88 2
88 9
47 3
47 9
100 00
0 40
1 65
2 57
2 67
3 28
3 24
4 38
4 48
7 21
7 11
8 70
9 91
9 31
005 39
64 74
0 24
0 61
1 31
2 31
3 21
3 56
3 37
4 51
6 51
7 66
8 56
9 36
004 61
005 24
005 25
Ġ0044 18
Ġ0044 38
Ġ0046 60
Ġ0045 48
88 6
xffffff fe
0 51
1 91
4 69
4 36
6 21
7 68
7 61
8 34
8 71
8 96
9 64
9 34
9 37
9 67
005 56
Ġ0044 50
Ġ0044 98
Ġ0053 80
Ġ0046 18
Ġ0055 30
Ġ0050 68
00402 000
0 46
1 97
2 63
3 63
4 21
4 54
4 97
6 58
7 24
8 21
9 56
9 94
Q O
ĠC QO
Ġ0048 38
Ġ0055 28
84 3
0 28
3 22
4 37
5 24
6 34
6 97
8 17
9 18
004 65
10 82
Ġ0044 70
Ġ0047 18
Ġ0055 80
Ġ0055 88
Ġ0043 38
Ġ0052 98
Ġ0054 98
Ġ0054 88
Ġ0045 38
08 6
00438 1
Ġ0056 24
0 34
0 26
0 16
1 33
2 24
2 52
3 14
4 24
4 56
4 94
4 31
4 67
4 66
5 64
5 56
6 78
7 54
7 37
7 26
8 97
005 18
005 16
Ġ0048 58
Ġ0047 10
Ġ0046 77
Ġ0049 18
Ġ0049 38
Ġ0049 48
Ġ0055 78
Ġ0043 18
Ġ0041 18
Ġ0041 48
100 0
0 97
0 76
0 75
2 61
2 27
4 14
4 27
4 77
5 21
6 24
6 54
7 58
7 57
7 27
8 28
8 69
8 16
9 78
Ġ0048 40
Ġ0044 00
Ġ0044 78
Ġ0044 80
Ġ0044 37
Ġ0053 48
Ġ0053 98
Ġ0046 98
Ġ0055 38
Ġ0043 68
Ġ0051 38
Ġ0052 94
Ġ0042 58
Ġ0054 78
Ġ0041 98
Ġ0041 54
0040 6
89 20
Ġ0056 28
0 68
0 31
0 77
0 41
0 96
1 69
1 22
1 32
3 62
3 23
4 91
4 62
5 57
5 98
5 97
7 91
8 48
8 14
9 29
9 39
DI L
Ġ0048 68
Ġ0044 20
Ġ0044 48
Ġ0044 58
Ġ0053 38
Ġ0053 74
Ġ0047 98
Ġ0047 14
Ġ0046 61
Ġ0049 30
Ġ0049 80
Ġ0049 84
Ġ0055 08
Ġ0050 77
Ġ0043 50
Ġ0043 98
Ġ0043 37
Ġ0054 18
Ġ0054 28
Ġ0045 10
Ġ0056 21
0 50
0 27
0 37
0 17
0 88
0 66
0 74
1 29
1 66
1 59
3 94
4 74
6 64
6 67
7 14
7 97
8 94
8 37
8 31
8 19
8 76
8 95
9 23
005 20
Ġ0048 90
Ġ0044 08
Ġ0053 18
Ġ0053 78
Ġ0053 88
Ġ0053 77
Ġ0053 41
Ġ0047 94
Ġ0055 20
Ġ0055 23
Ġ0043 70
Ġ0043 58
Ġ0051 78
Ġ0042 60
Ġ0042 68
Ġ0042 78
Ġ0054 90
Ġ0054 27
Ġ0041 70
Ġ0045 20
00417 5
80000 000
20000 00
0 58
0 42
1 67
3 59
4 18
4 92
4 93
5 34
7 59
8 78
8 11
8 67
8 66
9 21
004 26
Ġ0048 28
Ġ0048 50
Ġ0044 28
Ġ0044 21
Ġ0053 40
Ġ0053 50
Ġ0053 60
Ġ0047 28
Ġ0047 38
Ġ0047 48
Ġ0047 68
Ġ0046 10
Ġ0046 28
Ġ0046 48
Ġ0049 50
Ġ0049 68
Ġ0050 80
Ġ0043 30
Ġ0043 90
Ġ0043 80
Ġ0043 94
Ġ0052 20
Ġ0052 70
Ġ0052 93
Ġ0042 50
Ġ0042 14
Ġ0042 37
Ġ0054 20
Ġ0054 70
Ġ0041 10
Ġ0041 58
Ġ0041 78
Ġ0045 58
Ġ0045 37
Ġ0056 38
Ġ0056 48
Ġ0056 27
0 11
1 56
1 63
2 53
3 34
3 52
4 64
4 29
4 32
5 54
5 37
6 38
6 68
7 64
7 53
8 40
8 52
8 36
8 72
9 68
9 14
x ec
005 45
Ġ0048 48
Ġ0044 34
Ġ0044 88
Ġ0044 23
Ġ0053 68
Ġ0053 87
Ġ0047 40
Ġ0047 21
Ġ0047 80
Ġ0046 30
Ġ0046 68
Ġ0049 57
Ġ0055 10
Ġ0055 98
Ġ0050 98
Ġ0043 00
Ġ0043 64
Ġ0043 27
Ġ0051 74
Ġ0052 57
Ġ0052 77
Ġ0042 94
Ġ0054 68
Ġ0054 80
Ġ0041 00
Ġ0041 38
Ġ0041 50
Ġ0041 60
Ġ0041 68
Ġ0041 67
Ġ0041 17
Ġ0045 30
Ġ0045 40
Ġ0045 47
58 21
08 2
Ġ0056 60
0 20
0 71
0 49
1 37
1 53
3 55
4 61
6 48
6 63
7 48
7 17
7 19
7 32
8 57
9 58
9 24
9 63
9 66
R BX
Ġ0048 57
Ġ0048 80
Ġ0048 54
Ġ0048 67
Ġ0048 88
Ġ0044 60
Ġ0044 19
Ġ0053 64
Ġ0053 63
Ġ0053 37
Ġ0053 42
Ġ0047 00
Ġ0047 11
Ġ0046 90
Ġ0049 34
Ġ0049 14
Ġ0049 54
Ġ0049 17
Ġ0049 88
Ġ0055 50
Ġ0055 21
Ġ0050 64
Ġ0043 28
Ġ0043 40
Ġ0043 60
Ġ0043 14
Ġ0043 91
Ġ0043 67
Ġ0043 74
Ġ0052 60
Ġ0052 97
Ġ0042 10
Ġ0042 97
Ġ0042 77
Ġ0042 74
Ġ0040 94
Ġ0040 97
Ġ0054 67
Ġ0054 87
Ġ0041 34
Ġ0041 77
Ġ0041 55
0 94
0 22
0 39
0 36
0 79
2 59
4 98
5 38
5 23
6 28
7 56
7 35
8 64
8 27
8 25
9 57
9 25
Ġ0048 20
Ġ0048 18
Ġ0048 21
Ġ0048 44
Ġ0048 08
Ġ0048 49
Ġ0044 40
Ġ0044 77
Ġ0053 14
Ġ0053 27
Ġ0053 67
Ġ0047 08
Ġ0046 40
Ġ0046 50
Ġ0046 80
Ġ0046 14
Ġ0046 94
Ġ0046 97
Ġ0049 20
Ġ0049 28
Ġ0049 37
Ġ0049 44
Ġ0049 77
Ġ0055 40
Ġ0055 48
Ġ0055 90
Ġ0055 24
Ġ0055 31
Ġ0055 77
Ġ0055 01
Ġ0050 61
Ġ0050 54
Ġ0050 97
Ġ0043 78
Ġ0043 54
Ġ0043 97
Ġ0051 00
Ġ0051 50
Ġ0051 48
Ġ0051 67
Ġ0052 48
Ġ0042 40
Ġ0042 64
Ġ0042 61
Ġ0042 54
Ġ0042 27
Ġ0042 44
Ġ0042 67
Ġ0040 57
Ġ0054 10
Ġ0054 60
Ġ0054 21
Ġ0054 24
Ġ0054 61
Ġ0054 14
Ġ0054 97
Ġ0041 40
Ġ0041 21
Ġ0041 14
Ġ0041 97
Ġ0045 21
Ġ0045 54
Ġ0045 44
Ġ0056 10
Ġ0056 50
Ġ0056 61
00448 6
0 21
0 57
0 19
0 45
1 25
6 65
7 18
7 78
7 94
7 44
9 54
9 32
005 26
Ġ0048 11
Ġ0048 51
Ġ0048 46
Ġ0044 24
Ġ0044 14
Ġ0044 97
Ġ0044 33
Ġ0044 39
Ġ0053 57
Ġ0053 61
Ġ0047 78
Ġ0047 77
Ġ0046 17
Ġ0049 60
Ġ0049 24
Ġ0049 94
Ġ0049 79
Ġ0049 15
Ġ0049 87
Ġ0055 00
Ġ0055 37
Ġ0050 38
Ġ0050 78
Ġ0050 57
Ġ0050 71
Ġ0051 58
Ġ0051 68
Ġ0051 90
Ġ0051 37
Ġ0051 92
Ġ0052 61
Ġ0052 67
Ġ0042 47
Ġ0040 54
Ġ0040 52
Ġ0054 94
Ġ0054 77
Ġ0054 74
Ġ0054 84
Ġ0041 20
Ġ0041 28
Ġ0041 64
Ġ0041 74
80 8920
0048 64
Ġ0056 40
Ġ0056 64
Ġ0056 54
0000 0
0 65
0 53
0 52
1 39
4 53
5 53
7 55
8 62
8 74
9 59
9 52
9 55
9 26
005 14
005 23
Ġ0048 30
Ġ0048 60
Ġ0048 78
Ġ0048 94
Ġ0048 71
Ġ0048 85
Ġ0044 57
Ġ0044 63
Ġ0044 91
Ġ0044 71
Ġ0044 42
Ġ0044 87
Ġ0053 28
Ġ0053 97
Ġ0053 73
Ġ0047 90
Ġ0047 27
Ġ0047 67
Ġ0047 93
Ġ0046 23
Ġ0049 53
Ġ0055 58
Ġ0055 68
Ġ0055 61
Ġ0055 54
Ġ0055 94
Ġ0055 97
Ġ0050 50
Ġ0050 51
Ġ0043 42
Ġ0051 54
Ġ0051 42
Ġ0052 58
Ġ0052 64
Ġ0052 39
Ġ0042 57
Ġ0042 98
Ġ0042 34
Ġ0042 11
Ġ0042 63
Ġ0042 33
Ġ0040 78
Ġ0054 00
Ġ0054 17
Ġ0054 71
Ġ0054 93
Ġ0054 81
Ġ0041 90
Ġ0041 27
Ġ0041 47
Ġ0045 00
Ġ0045 57
Ġ0045 11
Ġ0045 29
Ġ0045 39
Ġ0045 12
Ġ0056 57
ĠSET C
0 64
0 63
0 91
0 73
2 62
3 65
4 99
7 98
7 22
8 44
8 23
8 99
9 48
9 98
9 53
Ġ0048 10
Ġ0048 64
Ġ0048 61
Ġ0048 34
Ġ0048 56
Ġ0048 17
Ġ0048 01
Ġ0044 68
Ġ0044 54
Ġ0044 11
Ġ0044 31
Ġ0044 35
Ġ0053 30
Ġ0053 70
Ġ0053 58
Ġ0053 24
Ġ0053 44
Ġ0047 20
Ġ0047 30
Ġ0047 44
Ġ0046 00
Ġ0046 38
Ġ0046 78
Ġ0046 64
Ġ0046 67
Ġ0046 88
Ġ0046 29
Ġ0046 69
Ġ0046 99
Ġ0046 79
Ġ0049 10
Ġ0049 70
Ġ0049 90
Ġ0049 98
Ġ0049 11
Ġ0049 67
Ġ0049 74
Ġ0049 08
Ġ0055 64
Ġ0055 27
Ġ0055 79
Ġ0055 02
Ġ0050 48
Ġ0050 90
Ġ0050 88
Ġ0050 74
Ġ0043 24
Ġ0043 34
Ġ0043 89
Ġ0051 70
Ġ0051 44
Ġ0051 91
Ġ0051 31
Ġ0052 38
Ġ0052 68
Ġ0052 63
Ġ0052 99
Ġ0042 00
Ġ0040 90
Ġ0040 61
Ġ0040 80
Ġ0041 57
Ġ0041 11
Ġ0041 94
Ġ0041 37
Ġ0045 50
Ġ0045 34
Ġ0045 31
Ġ0045 74
Ġ0056 20
Ġ0056 58
Ġ0056 56
ffff fff
0 48
0 47
0 93
2 65
2 23
2 29
4 35
6 98
6 94
7 28
7 39
8 29
8 33
8 47
Ġ0048 98
Ġ0048 27
Ġ0048 91
Ġ0048 65
Ġ0048 74
Ġ0048 47
Ġ0048 09
Ġ0044 90
Ġ0044 56
Ġ0044 44
Ġ0044 67
Ġ0044 41
Ġ0044 81
Ġ0044 01
Ġ0053 20
Ġ0053 56
Ġ0053 11
Ġ0053 17
Ġ0047 97
Ġ0047 69
Ġ0046 58
Ġ0046 24
Ġ0046 27
Ġ0046 63
Ġ0046 44
Ġ0046 74
Ġ0049 00
Ġ0049 58
Ġ0049 78
Ġ0049 61
Ġ0049 16
Ġ0049 13
Ġ0055 51
Ġ0055 39
Ġ0050 21
Ġ0043 17
Ġ0051 10
Ġ0051 57
Ġ0052 00
Ġ0052 18
Ġ0052 30
Ġ0052 14
Ġ0052 54
Ġ0052 71
Ġ0042 21
Ġ0042 45
Ġ0040 56
Ġ0040 53
Ġ0054 19
Ġ0041 30
Ġ0041 79
Ġ0041 76
Ġ0045 78
75 30
Ġ0056 18
004021 30
0080 47
xffffff f
0056 64
00444 4
0 62
0 67
0 69
0 92
0 13
4 26
7 63
7 62
7 67
7 23
7 25
9 28
9 22
005 13
005 49
Ġ0048 63
Ġ0048 97
Ġ0048 53
Ġ0048 59
Ġ0048 52
Ġ0048 55
Ġ0048 93
Ġ0048 45
Ġ0048 81
Ġ0048 07
Ġ0048 02
Ġ0044 30
Ġ0044 64
Ġ0044 99
Ġ0044 32
Ġ0044 83
Ġ0044 89
Ġ0044 04
Ġ0053 10
Ġ0053 90
Ġ0053 34
Ġ0047 17
Ġ0047 88
Ġ0047 84
Ġ0047 13
Ġ0046 54
Ġ0046 53
Ġ0049 21
Ġ0049 71
Ġ0049 73
Ġ0049 89
Ġ0049 07
Ġ0055 70
Ġ0055 44
Ġ0055 91
Ġ0055 41
Ġ0050 44
Ġ0050 69
Ġ0050 87
Ġ0043 10
Ġ0043 20
Ġ0043 57
Ġ0043 51
Ġ0043 62
Ġ0043 93
Ġ0051 51
Ġ0051 53
Ġ0051 47
Ġ0051 99
Ġ0051 95
Ġ0051 73
Ġ0052 10
Ġ0052 40
Ġ0052 50
Ġ0052 90
Ġ0052 37
Ġ0052 74
Ġ0052 69
Ġ0052 92
Ġ0042 38
Ġ0042 24
Ġ0042 56
Ġ0042 15
Ġ0040 28
Ġ0040 38
Ġ0040 70
Ġ0040 63
Ġ0054 11
Ġ0054 91
Ġ0054 79
Ġ0041 56
Ġ0041 53
Ġ0041 23
Ġ0041 66
Ġ0041 72
Ġ0045 28
Ġ0045 80
Ġ0045 17
65 00
0050 1
Ġ0056 63
0 18
0 38
0 56
0 55
0 99
0 32
0 43
4 34
4 63
4 25
5 14
5 94
8 98
8 54
8 26
8 75
9 62
9 69
D Q
Ġ005 000
ĠC DQ
004 226
Ġ0048 70
Ġ0048 14
Ġ0048 23
Ġ0048 03
Ġ0044 29
Ġ0044 47
Ġ0044 25
Ġ0044 15
Ġ0053 51
Ġ0053 59
Ġ0053 47
Ġ0053 71
Ġ0053 84
Ġ0053 81
Ġ0047 34
Ġ0047 63
Ġ0047 37
Ġ0047 47
Ġ0046 37
Ġ0046 62
Ġ0046 31
Ġ0049 64
Ġ0049 27
Ġ0049 51
Ġ0049 23
Ġ0049 29
Ġ0049 19
Ġ0049 47
Ġ0049 95
Ġ0055 56
Ġ0055 53
Ġ0055 84
Ġ0055 87
Ġ0055 09
Ġ0050 20
Ġ0050 18
Ġ0050 28
Ġ0050 70
Ġ0050 58
Ġ0050 94
Ġ0050 17
Ġ0043 21
Ġ0043 36
Ġ0043 26
Ġ0051 30
Ġ0051 98
Ġ0051 56
Ġ0051 46
Ġ0052 34
Ġ0052 44
Ġ0052 95
Ġ0042 51
Ġ0042 39
Ġ0042 99
Ġ0042 35
Ġ0040 60
Ġ0040 98
Ġ0054 63
Ġ0054 59
Ġ0054 83
Ġ0041 51
Ġ0041 59
Ġ0041 19
Ġ0041 71
Ġ0041 35
Ġ0041 43
Ġ0041 49
Ġ0045 18
Ġ0045 51
Ġ0045 59
Ġ0045 19
58 37
88 3
0048 6
Ġ0056 51
Ġ0056 65
0041 69
0080 88
Ġ00563 1
3 29
6 57
6 62
7 38
7 33
8 58
8 68
8 92
8 73
9 35
x ad
Ġ0048 00
Ġ0048 37
Ġ0048 62
Ġ0048 31
Ġ0048 29
Ġ0048 92
Ġ0048 73
Ġ0048 82
Ġ0044 17
Ġ0044 45
Ġ0053 31
Ġ0053 53
Ġ0053 39
Ġ0053 19
Ġ0053 83
Ġ0053 89
Ġ0053 85
Ġ0047 50
Ġ0047 70
Ġ0047 64
Ġ0047 24
Ġ0047 39
Ġ0047 16
Ġ0047 43
Ġ0047 07
Ġ0047 02
Ġ0046 57
Ġ0046 34
Ġ0046 11
Ġ0046 51
Ġ0046 66
Ġ0046 41
Ġ0046 49
Ġ0049 56
Ġ0049 63
Ġ0049 65
Ġ0049 39
Ġ0049 55
Ġ0049 41
Ġ0049 72
Ġ0049 81
Ġ0049 83
Ġ0049 85
Ġ0049 04
Ġ0055 57
Ġ0055 29
Ġ0055 47
Ġ0055 55
Ġ0055 99
Ġ0055 89
Ġ0050 40
Ġ0050 60
Ġ0050 56
Ġ0050 63
Ġ0050 84
Ġ0050 83
Ġ0043 48
Ġ0043 63
Ġ0043 77
Ġ0043 32
Ġ0043 15
Ġ0043 43
Ġ0043 83
Ġ0051 24
Ġ0051 97
Ġ0051 66
Ġ0051 79
Ġ0051 35
Ġ0052 91
Ġ0052 62
Ġ0052 19
Ġ0042 90
Ġ0042 49
Ġ0040 48
Ġ0040 58
Ġ0040 64
Ġ0040 67
Ġ0054 64
Ġ0054 57
Ġ0041 24
Ġ0041 63
Ġ0041 44
Ġ0041 41
Ġ0041 73
Ġ0045 56
Ġ0045 35
Ġ0045 84
Ġ0045 49
08 5
0 23
0 29
0 59
1 55
4 23
4 33
4 39
4 95
5 29
7 99
8 13
9 65
Ġ0048 24
Ġ0048 69
Ġ0048 19
Ġ0048 13
Ġ0048 87
Ġ0048 89
Ġ0048 04
Ġ0044 61
Ġ0044 27
Ġ0044 51
Ġ0044 62
Ġ0044 53
Ġ0044 74
Ġ0044 22
Ġ0044 96
Ġ0053 00
Ġ0053 54
Ġ0053 91
Ġ0053 33
Ġ0053 99
Ġ0053 35
Ġ0053 13
Ġ0053 86
Ġ0053 82
Ġ0047 65
Ġ0047 29
Ġ0047 33
Ġ0047 49
Ġ0047 04
Ġ0046 21
Ġ0046 56
Ġ0046 84
Ġ0046 42
Ġ0049 91
Ġ0049 31
Ġ0049 33
Ġ0049 92
Ġ0049 93
Ġ0049 49
Ġ0055 60
Ġ0055 74
Ġ0055 81
Ġ0050 67
Ġ0050 59
Ġ0050 93
Ġ0050 72
Ġ0050 81
Ġ0043 61
Ġ0043 65
Ġ0043 23
Ġ0043 59
Ġ0043 69
Ġ0043 41
Ġ0043 79
Ġ0051 40
Ġ0051 60
Ġ0051 94
Ġ0051 17
Ġ0051 69
Ġ0051 32
Ġ0051 96
Ġ0052 28
Ġ0052 27
Ġ0052 53
Ġ0052 35
Ġ0052 42
Ġ0042 53
Ġ0040 40
Ġ0040 68
Ġ0040 27
Ġ0040 91
Ġ0040 59
Ġ0040 96
Ġ0040 87
Ġ0054 66
Ġ0054 69
Ġ0054 95
Ġ0041 33
Ġ0041 99
Ġ0045 33
Ġ0045 46
0040 3
0040 23
80 5
08 3
0 12
3 64
3 69
7 65
8 65
8 22
8 32
8 41
Ġ0048 41
Ġ0048 35
Ġ0048 84
Ġ0044 10
Ġ0044 69
Ġ0044 79
Ġ0044 84
Ġ0044 07
Ġ0053 21
Ġ0053 62
Ġ0053 65
Ġ0053 12
Ġ0053 46
Ġ0053 72
Ġ0053 45
Ġ0047 74
Ġ0047 19
Ġ0047 96
Ġ0047 12
Ġ0047 95
Ġ0047 72
Ġ0047 03
Ġ0046 22
Ġ0046 19
Ġ0046 47
Ġ0046 26
Ġ0049 62
Ġ0049 59
Ġ0049 09
Ġ0055 59
Ġ0055 32
Ġ0055 35
Ġ0050 10
Ġ0050 30
Ġ0050 53
Ġ0050 47
Ġ0050 92
Ġ0043 44
Ġ0043 88
Ġ0043 53
Ġ0043 52
Ġ0043 47
Ġ0043 99
Ġ0043 81
Ġ0051 18
Ġ0051 28
Ġ0051 64
Ġ0051 77
Ġ0051 49
Ġ0052 56
Ġ0052 51
Ġ0052 47
Ġ0042 70
Ġ0042 62
Ġ0042 32
Ġ0042 96
Ġ0042 12
Ġ0042 95
Ġ0042 75
Ġ0040 50
Ġ0040 62
Ġ0040 65
Ġ0040 88
Ġ0040 93
Ġ0054 62
Ġ0054 23
Ġ0054 72
Ġ0054 89
Ġ0054 85
Ġ0041 62
Ġ0041 31
Ġ0041 39
Ġ0041 45
Ġ0045 41
Ġ0045 01
24 60
80 2
fe ff
0044 31
0047 21
0047 19
0 14
0 44
0 15
0 72
1 23
4 55
8 63
Ġ0048 66
Ġ0048 05
Ġ0044 55
Ġ0044 36
Ġ0044 16
Ġ0044 12
Ġ0044 46
Ġ0044 02
Ġ0044 09
Ġ0053 29
Ġ0053 52
Ġ0053 79
Ġ0053 43
Ġ0053 49
Ġ0047 91
Ġ0047 31
Ġ0047 99
Ġ0047 32
Ġ0047 41
Ġ0047 81
Ġ0047 89
Ġ0047 85
Ġ0046 70
Ġ0046 32
Ġ0046 76
Ġ0046 01
Ġ0049 69
Ġ0049 22
Ġ0049 76
Ġ0049 43
Ġ0049 45
Ġ0049 86
Ġ0049 82
Ġ0055 67
Ġ0055 19
Ġ0055 25
Ġ0055 93
Ġ0055 43
Ġ0055 83
Ġ0050 24
Ġ0050 14
Ġ0050 27
Ġ0050 62
Ġ0050 52
Ġ0050 55
Ġ0043 31
Ġ0043 19
Ġ0043 71
Ġ0043 96
Ġ0043 92
Ġ0043 13
Ġ0043 73
Ġ0051 21
Ġ0051 14
Ġ0051 63
Ġ0051 33
Ġ0051 39
Ġ0051 36
Ġ0051 43
Ġ0052 21
Ġ0052 24
Ġ0052 11
Ġ0052 65
Ġ0052 66
Ġ0052 55
Ġ0042 65
Ġ0042 23
Ġ0042 52
Ġ0042 41
Ġ0042 13
Ġ0040 30
Ġ0040 34
Ġ0040 77
Ġ0040 69
Ġ0040 95
Ġ0054 65
Ġ0054 99
Ġ0054 96
Ġ0054 15
Ġ0054 12
Ġ0054 13
Ġ0054 73
Ġ0054 82
Ġ0041 29
Ġ0041 52
Ġ0041 13
Ġ0041 75
Ġ0045 61
Ġ0045 23
Ġ0045 22
Ġ0045 79
Ġ0045 43
Ġ0045 02
57 94
xff f
00479 242
0 25
2 69
4 22
4 19
7 34
8 55
8 35
8 12
9 38
005 55
Ġ0048 77
Ġ0048 25
Ġ0044 66
Ġ0044 03
Ġ0053 66
Ġ0053 69
Ġ0053 55
Ġ0053 32
Ġ0047 66
Ġ0047 25
Ġ0047 15
Ġ0047 76
Ġ0047 01
Ġ0047 83
Ġ0046 20
Ġ0046 65
Ġ0046 39
Ġ0046 71
Ġ0046 43
Ġ0046 89
Ġ0049 52
Ġ0049 96
Ġ0049 03
Ġ0055 63
Ġ0055 62
Ġ0055 33
Ġ0055 92
Ġ0055 75
Ġ0055 73
Ġ0055 86
Ġ0055 82
Ġ0055 07
Ġ0055 85
Ġ0050 34
Ġ0050 11
Ġ0050 91
Ġ0050 31
Ġ0050 22
Ġ0050 79
Ġ0050 86
Ġ0050 82
Ġ0043 39
Ġ0051 27
Ġ0051 23
Ġ0051 71
Ġ0051 15
Ġ0051 75
Ġ0051 72
Ġ0052 31
Ġ0052 72
Ġ0042 28
Ġ0042 91
Ġ0040 74
Ġ0054 25
Ġ0054 75
Ġ0041 91
Ġ0041 22
Ġ0045 60
Ġ0045 24
Ġ0045 14
Ġ0045 53
Ġ0045 77
58 7530
08 9
0047 65
Ġ0056 62
0053 28
Ġ00563 2
004022 70
2 55
3 53
5 48
8 79
Ġ005 005
Ġ005 666
Ġ0048 33
Ġ0048 75
Ġ0048 83
Ġ0048 06
Ġ0044 52
Ġ0044 73
Ġ0044 49
Ġ0044 86
Ġ0053 36
Ġ0047 60
Ġ0047 23
Ġ0047 79
Ġ0047 87
Ġ0047 82
Ġ0047 09
Ġ0046 91
Ġ0046 59
Ġ0046 25
Ġ0046 12
Ġ0046 93
Ġ0046 13
Ġ0046 45
Ġ0046 83
Ġ0046 02
Ġ0049 32
Ġ0049 42
Ġ0049 01
Ġ0055 52
Ġ0055 96
Ġ0055 95
Ġ0055 49
Ġ0055 45
Ġ0050 19
Ġ0050 35
Ġ0050 96
Ġ0043 56
Ġ0043 33
Ġ0043 35
Ġ0043 84
Ġ0043 75
Ġ0043 72
Ġ0043 82
Ġ0043 85
Ġ0051 20
Ġ0051 34
Ġ0051 62
Ġ0051 29
Ġ0051 45
Ġ0052 17
Ġ0052 59
Ġ0052 52
Ġ0052 76
Ġ0052 13
Ġ0052 43
Ġ0052 73
Ġ0042 59
Ġ0042 43
Ġ0042 42
Ġ0040 44
Ġ0040 99
Ġ0040 79
Ġ0054 22
Ġ0054 92
Ġ0041 12
Ġ0041 92
Ġ0041 42
Ġ0045 55
Ġ0045 36
Ġ0045 13
Ġ0045 45
Ġ00528 8
5837 14
0 78
1 62
4 59
4 52
7 29
004 22
Ġ0048 22
Ġ0048 43
Ġ0044 65
Ġ0044 59
Ġ0044 13
Ġ0044 82
Ġ0053 95
Ġ0047 54
Ġ0047 26
Ġ0047 75
Ġ0047 42
Ġ0046 33
Ġ0046 55
Ġ0046 16
Ġ0046 92
Ġ0046 95
Ġ0049 66
Ġ0049 35
Ġ0055 65
Ġ0055 69
Ġ0055 22
Ġ0055 76
Ġ0055 42
Ġ0055 03
Ġ0050 65
Ġ0050 23
Ġ0050 29
Ġ0050 36
Ġ0050 41
Ġ0043 11
Ġ0043 66
Ġ0043 22
Ġ0043 12
Ġ0043 76
Ġ0043 45
Ġ0043 86
Ġ0051 11
Ġ0051 22
Ġ0051 19
Ġ0051 55
Ġ0051 41
Ġ0051 76
Ġ0052 41
Ġ0052 79
Ġ0052 46
Ġ0042 66
Ġ0042 55
Ġ0042 76
Ġ0042 46
Ġ0040 37
Ġ0040 84
Ġ0040 75
Ġ0040 83
Ġ0040 85
Ġ0041 61
Ġ0041 65
Ġ0041 69
Ġ0041 96
Ġ0041 15
Ġ0041 95
Ġ0045 15
Ġ0045 81
52 20
0043 14
178 1
0 54
0 35
7 52
8 59
x fd
x fe
004 273
005 48
Ġ0048 99
Ġ0048 79
Ġ0048 76
Ġ0048 95
Ġ0044 26
Ġ0044 75
Ġ0044 05
Ġ0053 23
Ġ0053 26
Ġ0053 25
Ġ0053 96
Ġ0053 16
Ġ0047 57
Ġ0047 51
Ġ0047 22
Ġ0047 36
Ġ0047 46
Ġ0046 52
Ġ0046 87
Ġ0046 85
Ġ0049 97
Ġ0049 36
Ġ0049 25
Ġ0049 12
Ġ0049 75
Ġ0049 46
Ġ0049 06
Ġ0049 02
Ġ0055 36
Ġ0050 37
Ġ0050 39
Ġ0050 99
Ġ0050 95
Ġ0050 75
Ġ0050 89
Ġ0050 85
Ġ0043 29
Ġ0043 55
Ġ0043 16
Ġ0043 46
Ġ0051 61
Ġ0051 65
Ġ0051 26
Ġ0052 29
Ġ0052 33
Ġ0052 22
Ġ0042 79
Ġ0042 93
Ġ0040 55
Ġ0040 92
Ġ0040 72
Ġ0054 76
Ġ0054 86
Ġ0041 26
Ġ0041 25
Ġ0041 93
Ġ0045 32
Ġ0045 25
Ġ0045 42
Ġ0045 86
0044 2460
93 23
0043 18
Ġ00528 1
80000 00
1 52
7 69
005 22
Ġ0048 36
Ġ0048 96
Ġ0048 12
Ġ0048 72
Ġ0048 42
Ġ0044 76
Ġ0044 72
Ġ0044 06
Ġ0053 76
Ġ0053 75
Ġ0047 61
Ġ0047 53
Ġ0047 05
Ġ0046 15
Ġ0049 05
Ġ0055 04
Ġ0055 06
Ġ0055 05
Ġ0050 73
Ġ0043 95
Ġ0043 49
Ġ0051 93
Ġ0051 13
Ġ0052 23
Ġ0052 32
Ġ0052 75
Ġ0042 22
Ġ0042 36
Ġ0042 71
Ġ0042 16
Ġ0042 92
Ġ0040 51
Ġ0040 47
Ġ0040 26
Ġ0040 41
Ġ0040 43
Ġ0040 73
Ġ0041 36
Ġ0041 16
Ġ0041 46
Ġ0045 76
58 39
Ġ00528 6
Ġ00420 1
Ġ00562 5
005664 00
8 93
004 180
Ġ0048 32
Ġ0048 15
Ġ0048 86
Ġ0044 85
Ġ0053 22
Ġ0053 15
Ġ0047 56
Ġ0047 71
Ġ0047 73
Ġ0047 86
Ġ0047 06
Ġ0046 75
Ġ0049 99
Ġ0055 26
Ġ0055 46
Ġ0050 66
Ġ0050 33
Ġ0050 32
Ġ0050 15
Ġ0050 49
Ġ0043 25
Ġ0043 87
Ġ0051 59
Ġ0051 12
Ġ0052 36
Ġ0052 25
Ġ0052 96
Ġ0052 15
Ġ0042 20
Ġ0040 33
Ġ0040 39
Ġ0040 71
Ġ0040 89
Ġ0054 26
Ġ0045 52
Ġ0045 16
Ġ0045 83
58 1781
21 40
57 11
53 70
0044 55
Ġ00528 2
Ġ00540 4
Ġ00430 4
0 95
1 35
Ġ0048 16
Ġ0044 43
Ġ0053 92
Ġ0047 58
Ġ0047 92
Ġ0047 45
Ġ0046 96
Ġ0046 72
Ġ0055 66
Ġ0050 13
Ġ0050 43
Ġ0050 42
Ġ0051 25
Ġ0052 49
Ġ0042 69
Ġ0042 26
Ġ0042 72
Ġ0040 66
Ġ0040 25
Ġ0040 42
Ġ0054 16
Ġ0041 32
Ġ0045 26
Ġ0045 87
Ġ0045 85
fb ff
0050 190
0041 38
0054 23
ffff ff
Ġ00561 3
Ġ00561 6
Ġ00540 1
Ġ00564 1
Ġ00520 1
Ġ00518 4
Ġ00562 3
00448 190
80000 0
0050190 2
8 39
x ba
Ġ0048 26
Ġ0047 52
Ġ0046 35
Ġ0046 46
Ġ0046 81
Ġ0050 25
Ġ0050 12
Ġ0050 46
Ġ0051 52
Ġ0051 16
Ġ0052 26
Ġ0052 16
Ġ0052 12
Ġ0052 45
Ġ0042 31
Ġ0042 73
Ġ0040 49
Ġ0045 75
58 24
0040 83
57 98
fd acc
0050 77
0048 5
Ġ00561 1
Ġ00561 4
Ġ00561 5
Ġ00561 7
Ġ00420 5
Ġ00560 8
Ġ00560 9
Ġ00564 4
Ġ00564 7
Ġ00564 9
Ġ00428 7
Ġ00520 2
Ġ00520 7
Ġ00563 7
Ġ00562 9
Ġ00565 9
Ġ00418 1
00479 2
xffff feff
6 0000
004 60
004 84
004 307
Ġ0047 62
Ġ0047 35
Ġ0046 73
Ġ0055 72
Ġ0042 48
Ġ0042 25
Ġ0040 76
Ġ0040 45
Ġ0045 73
00438 0
Ġ00561 9
Ġ00528 0
Ġ00528 7
Ġ00420 3
Ġ00420 7
Ġ00420 8
Ġ00540 2
Ġ00540 8
Ġ00560 3
Ġ00530 9
Ġ00564 3
Ġ00428 5
Ġ00520 3
Ġ00563 5
Ġ00518 1
Ġ00518 2
Ġ00518 3
Ġ00562 6
00414 5
004083 30
x ca
004 274
Ġ0047 55
Ġ0046 36
Ġ0046 86
Ġ0049 26
Ġ0050 16
Ġ0042 19
Ġ0040 32
Ġ0040 86
51 20
71 2
100 000
Ġ00420 4
Ġ00540 6
0080 89
Ġ00560 7
Ġ00530 1
Ġ00530 2
Ġ00530 4
Ġ00530 6
Ġ00530 7
Ġ00530 8
Ġ00428 1
Ġ00428 6
Ġ00518 6
Ġ00518 8
Ġ00518 9
Ġ00562 2
Ġ00418 2
xffffff fc
568 531
00479 23
ĠCMOV Z
004431 90
4 000
Ġ0046 82
Ġ0050 26
Ġ0050 45
Ġ0040 31
Ġ0040 35
Ġ0040 46
Ġ0040 81
Ġ0040 82
58 54
57 99
0044 30
0049 6500
Ġ00528 3
Ġ00528 4
Ġ00420 2
Ġ00420 9
Ġ00540 3
0080 4
Ġ00560 4
Ġ00560 6
Ġ00530 3
Ġ00530 5
Ġ00564 2
Ġ00564 6
Ġ00428 0
Ġ00520 5
Ġ00430 6
Ġ00430 8
Ġ00518 7
0056 38
005 616
Ġ0047 59
Ġ0050 76
Ġ0040 29
58 22
0040 5370
0046 62
Ġ00528 5
Ġ00528 9
Ġ00540 7
Ġ00520 6
Ġ00520 8
Ġ00520 9
Ġ00430 7
Ġ00563 3
Ġ00563 6
Ġ00410 3
Ġ00410 8
Ġ00510 2
Ġ00510 7
Ġ00565 3
Ġ00418 0
581 617
570 6
00470 5
004138 30
Ġ0042 17
58 23
58 79
0050 91
0043 21
xff fff
0046 51
0000 1
Ġ00540 9
Ġ00560 2
Ġ00428 2
Ġ00428 3
Ġ00428 4
Ġ00520 4
Ġ00430 1
Ġ00430 2
Ġ00430 3
Ġ00430 9
Ġ00518 0
Ġ00518 5
Ġ00410 2
Ġ00410 6
Ġ00410 7
Ġ00510 8
Ġ00500 9
Ġ00565 2
Ġ00565 5
00448 820
170 8
00414 6
00473 308
00429 300
004455 70
004307 50
005 666
Ġ0055 14
58 38
0040 98
57 33
0044 25
0050 93
0048 216
0041 58
0041 68
0055 5120
Ġ00561 2
Ġ00420 6
Ġ00540 5
Ġ00560 5
Ġ00564 5
Ġ00428 8
Ġ00428 9
Ġ00430 5
Ġ00410 1
Ġ00410 4
Ġ00410 5
Ġ00410 9
Ġ00510 1
Ġ00510 4
Ġ00510 5
Ġ00510 6
Ġ00510 9
Ġ00500 1
Ġ00500 2
Ġ00500 3
Ġ00500 8
00464 9
20000 01
Ġ005 004
004 58
Ġ0055 71
Ġ0040 36
58 53
0040 56
17 38
0044 18
00438 560
0049 64
0049 55
0054 77
0051 35
Ġ00500 7
00490 5
400 2
00472 780
40000 000
d fab
004 108
005 007
005 377
005 608
60 80
70 23
57 29
57 74
57 79
56 90
97 20
cb fea
0044 48
0044 78
0043 68
0042 58
0049 38
0049 48
0052 98
0052 37
0041 18
0041 98
0055 28
0055 98
0053 48
0053 98
0046 98
Ġ00500 6
dab a
bed b
00424 3
40000 00
004022 60
005328 90
005423 60
004430 90
00 01
004 306
005 637
Ġ0055 17
Ġ0045 82
58 25
58 35
57 15
56 97
17 10
17 42
0044 10
0044 28
0044 17
0044 77
0050 21
0050 80
0050 94
0048 38
0043 70
0043 67
0043 66
0043 69
0042 68
0042 61
0042 62
0042 67
0042 66
0042 55
0047 36
0049 30
0049 40
0049 34
0049 37
0049 29
0049 33
0049 39
0049 36
0049 32
0049 35
0052 27
0041 10
0041 34
0041 14
0053 50
0053 34
0054 20
0051 37
0046 10
0000 000
Ġ00563 9
0045 40
0056 40
0056 61
008044 98
00470 276
00402 280
00428 087
00453 680
40000 01
00418 04
1000000 0
004274 20
x fb
004 971
004 619
28 70
005 572
005 106
005 376
50 26
58 18
0040 97
ed ec
54 70
17 28
0042 56
0042 63
0042 65
0049 50
0049 51
0049 52
0052 97
0041 97
0041 33
0041 22
0041 9420
0055 97
0055 0050
0053 58
0053 51
0053 52
0054 21
0046 94
0046 97
Ġ00510 3
0045 21
00490 8
00444 230
00440 830
00558 7
00491 2
xffff fbff
008045 20
00422 705
004158 90
b fad
x cb
Ġ N
004 100
004 626
004 615
005 9
005 100
005 42
005 104
005 275
005 105
Ġ0048 39
Ġ0045 6
58 15
57 78
57 97
ec ed
56 94
56 79
ad bf
17 00
17 20
17 18
cb ee
0044 91
0050 10
0050 68
0050 64
0050 79
0048 21
0043 30
0042 60
0042 57
0042 59
0047 48
0049 31
0052 70
0053 27
0054 68
0051 58
0051 94
0051 506
ĠSET G
00448 5
577 666
eea c
00402 380
004765 60
004180 60
004662 60
005093 90
005477 00
0 443
5 785
6 482
a fca
e fad
004 280
004 616
004 631
004 617
004 573
004 202
10 90
005 188
005 615
005 519
0040 51
57 18
fc bd
fc cb
fd ff
fd bf
bd ba
67 60
0044 66
96 10
0050 92
0048 30
0043 00
0042 50
0049 94
0041 60
0055 78
0055 24
0055 27
0055 94
0055 91
0054 66
0051 91
004020 10
004020 50
Ġ00560 1
ĠSET A
xffffff e
0056 50
0056 60
0056 58
004024 00
aac b
00558 600
aea b
572 000
00564 6
20000 0
00469 2
40000 0
008045 38
10000 01
005616 30
004651 40
004736 62
5 780
a fbf
a aef
c aef
x fa
x df
004 216
004 636
004 574
004 555
004 312
ĠE BX
005 379
ff df
58 17
58 71
0040 55
61 10
fc db
fd da
ac cc
fb be
27 60
ab eb
cc cb
fe ea
fe fa
bd ce
bd dc
cd ba
77 19
ca ff
xa bc
99 90
0044 32
0050 20
0048 33
0048 99
0043 61
0043 37
86 64
Ġ0056 00
0049 60
0052 60
0041 78
0041 94
0041 51
0055 00
0053 70
0053 22
0054 99
0051 52
0051 5026
0046 68
0080 87
xffffff fb
0056 28
0056 21
0056 6500
568 9
568 52
008044 4
bea e
dff d
00534 5
80000 01
585 53
00468 05
00427 400
00521 78
004765 51
004168 91
005135 00
004202 65
5 781
a fcf
a faf
b ecd
b fcf
b faa
c eca
c fce
c fae
e ecc
e fba
e fcf
e faf
e fcd
x aa
x bb
004 208
004 696
004 513
004 639
18 30
005 277
005 609
005 395
40 20
ff fc
50 62
58 56
58 27
68 00
0040 54
0040 66
21 00
98 90
61 45
80 47
fc dc
ec ac
fa aa
ed ff
ed ef
56 92
56 76
fd ad
ac ec
cc ad
cc dc
fe bc
bd ee
aa ab
bb fb
88 52
de ec
af ec
100 8
0050 73
92 20
0048 11
0048 25
0048 76
0043 90
0043 62
0042 54
0042 52
0047 26
0047 9890
0041 53
0041 35
0055 20
0055 60
0053 78
0054 97
0051 34
0051 39
0051 26
0046 00
0046 64
0046 503
0045 00
0045 20
0045 37
xffffff fd
xffffff bf
xffffff cf
577 29
cab d
004024 10
008044 70
008044 68
ded a
dfc c
dfc d
00470 280
dac a
fea c
bea a
fed b
fed f
ebc c
cbd b
bfb f
cff e
bac f
aad f
80000 0000
eeb e
00477 6
20000 0000
00527 48
008047 00
3 308
5 783
7 503
a fbb
b ecb
c fad
e bcd
e fbe
e fef
x ef
004 288
004 308
004 580
004 536
005 144
005 626
005 536
005 614
005 184
005 336
005 375
005 399
Ġ0040 24
ff ad
60 40
58 11
58 16
58 205
78 41
0040 50
0040 77
21 50
57 00
80 35
80 43
fc ab
bc bf
ec df
fa bc
fa fd
fa ae
fa afd
ed fb
ed ce
ed bf
ed dd
56 00
fd fc
fd cb
fd db
fd ce
ac cb
eb bd
eb db
eb df
ad dc
ab af
cc ac
fe fd
fe fe
bd ec
bd fe
bd ae
bd bb
cd fa
cd ed
cd dc
aa fb
bb ac
ef bce
cb fd
cb ac
29 20
da ec
da ad
df ec
ba ea
ba ec
cf ea
be fc
ĠMOVS D
dc ff
0044 50
0044 90
0044 97
0044 96
0050 88
0050 29
0050 16
0048 70
0048 90
0048 95
0043 38
0043 24
0043 533
00438 140
0042 37
0047 64
0047 63
0047 35
0049 70
0049 68
0049 53
0041 50
0041 90
0041 65
0041 23
0041 39
0055 21
0055 37
0053 38
0053 67
0054 00
0054 18
0054 24
0051 14
0046 18
0046 30
0046 28
0046 38
0046 91
ffff f
0045 53
370 1
00448 430
579 705
583 14
004024 90
570 750
008044 90
008044 94
dfc a
dac e
fea d
00498 904
aeb e
feb e
eff b
eff d
aac d
bed a
bed d
dfd c
dfd e
bfd a
00558 6
dad b
cad c
aad a
aad b
cfd d
cea b
00417 7
00531 9
00531 275
80000 001
00497 5
8000000 01
5854 61
005638 90
005091 50
004425 60
004955 40
4 287
N C
U PS
a fce
a ecf
b ebb
b fce
b ecf
b fef
c fba
c ecb
c aaa
c eef
d eca
d fef
d eef
d bba
e fbb
f ebb
f ecc
ĠMOV UPS
004 211
004 614
004 637
004 204
004 629
004 519
004 209
004 349
004 313
004 315
004 996
004 993
10 60
10 80
20 50
005 77
005 583
005 517
005 389
005 619
005 245
005 613
005 189
Ġ0055 15
38 60
ff ac
ff bb
ff ee
ff cf
50 37
58 20
58 31
58 67
58 36
0040 48
0040 64
57 20
57 69
57 73
ea ff
ea ea
ea fe
ea af
24 79
80 45
80 87
fc fc
fc ec
fc fa
fc ad
bc fd
bc cc
bc ef
ec ff
ec db
ec be
14 00
14 30
fa ed
fa cd
fa ef
fa ce
fa dc
ed cc
ed ba
56 91
54 10
fd ed
fd de
ac bc
ac fa
ac ae
ac ca
ac da
ac bf
fb bf
eb fc
eb ad
eb af
ad ad
ad fe
ad ee
27 00
ab ea
ab ec
ab fb
cc fc
cc bf
cc cf
fe ed
97 00
bd eb
bd cd
bd ef
bd cb
bd dd
91 70
ae ef
cd ea
cd fd
cd ce
aa ac
bb bc
bb bb
ee ee
cb fa
cb ef
ca ec
ca ab
ca fe
da fa
da fb
df eb
bf ec
ba ad
de fb
be fa
be fd
dc ed
dc fb
dd de
100 1
0044 33
0050 33
0050 22
76 20
43 40
0048 10
0048 80
0048 67
0048 19
0048 96
0043 52
0042 38
0042 64
0042 51
0042 69
0042 2870
0047 00
0047 58
0047 94
0047 66
0047 22
0049 78
0049 65
0052 65
0041 63
0041 37
0041 62
0041 32
0053 68
0053 11
0053 37
0054 98
0054 65
0054 59
0051 68
ffff ffe
ffff ffd
0000 002
0045 56
370 5
740 4
ĠSET NC
0056 18
150 4
582 28
bbc a
afd e
00414 3
00414 710
00414 640
568 2
008044 00
008044 10
008044 48
dfc b
fbc c
dac f
fea a
fea f
00444 930
dfb d
bff b
bff d
cac b
cac d
aeb d
bea b
eed d
00479 330
efd c
dab b
dab f
feb d
ebc f
dfd d
bfd d
dea b
dea e
cbd c
aab a
00558 5
bee f
cad e
00464 4
aff a
00447 5
aed d
bad a
beb d
00441 5
00474 2
00474 343
00468 5
00472 187
00557 740
004022 90
1000000 01
60000 0001
008089 10
005237 28
004428 90
004838 55
005640 37
5785 30
004208 51
5 611
5 786
5 522
7 971
8 001
9 592
9 983
E BX
a aee
a fae
a fef
a fee
b fff
b eca
b fba
b ece
b fcc
b fae
c fac
c ece
c ecd
c fcd
c eee
d fff
d ebb
d fad
d ecd
d faa
d fee
d aef
d aaa
d bcb
e eba
00 07
004 780
004 788
004 182
004 232
004 215
004 319
10 30
20 20
18 50
30 30
005 7
005 276
005 181
005 107
005 607
005 625
005 562
005 332
Ġ0055 34
40 80
40 74
Ġ0040 1
ff fd
ff eb
ff db
ff ca
ff ce
Ġ0045 27
58 30
58 40
58 33
58 19
58 02
90 98
0040 96
0040 93
0040 43
57 59
57 6080
ea fc
ea ec
ea fa
ea bd
ea bb
ea ce
ea df
ea bf
ea ba
fc ff
fc df
fc bf
bc ff
bc ec
bc fa
ec fa
ec fb
ec fe
ec cb
ec de
fa fa
fa ee
fa ca
fa ba
ed fc
ed bc
ed ad
ed ae
ed cd
56 98
fd fd
fd eb
fd bd
fd dd
ac eb
ac aa
ac ef
ac ce
ac dc
ac dd
fb ed
fb fd
fb ac
fb eb
fb bb
fb db
fb ba
fb de
fb af
fb dd
eb ec
eb fe
eb ae
ad fa
ad fb
ad cd
ad cb
ad ca
ab fa
ab ac
ab aa
ab df
cc bc
cc cc
cc ee
cc dd
fe ec
fe eb
97 77
bd ea
bd bc
bd fa
bd fd
bd ab
bd da
bd be
bd af
ae fd
cd ff
cd eb
cd cd
cd ee
cd be
aa ff
aa eb
aa aa
aa af
bb fc
bb ec
bb ab
ee ed
ee fd
ef eb
53 30
23 51
cb fc
cb ec
66 50
ca fc
74 53
ce fc
ce fa
ce eb
33 20
bf ea
bf bc
bf ed
ba eb
ba ab
ba fe
de ff
de ea
de fa
de eb
de fe
be ff
be bc
be ec
xa f
55 10
32 53
dd cf
25 20
0044 20
0044 40
0044 51
0044 62
0044 22
0050 28
0050 50
0050 51
0050 9720
13 30
43 63
0048 24
0048 91
0048 23
0048 130
0043 65
0042 27
0042 31
0042 285
0047 30
0047 24
0047 672
83 55
0049 27
0049 66
0052 48
0052 90
0052 67
0041 40
0041 56
0055 90
0055 29
0055 216
0053 21
0053 62
0053 31
0053 66
0053 59
0054 67
0054 95
0051 38
0051 21
0051 56
0051 33
0051 55
0051 32
ffff ef
0045 23
370 3
370 7
370 9
740 6
120 8
00448 2
0056 56
0056 65
cab e
bbc b
bbc c
568 6
ded c
ded f
fbc d
dac b
fea b
00437 9
00498 4
ced b
ced f
fed e
eed e
eed f
efd b
efd f
feb f
bed f
cbd a
dff a
dff b
dff e
00440 5
eea f
cbc b
bac b
bac d
cfd e
ceb e
aea a
aea e
bab d
abc b
bbd c
bbd d
278 1
00419 312
aed a
bad c
deb e
deb f
00531 7
ĠCMOV C
00565 404
00508 2
00527 9
00527 67
00553 2
00497 186
00517 9
40000 00001
00423 590
004022 00
00487 97
00432 916
008045 30
00515 516
00516 60
xfd ff
004274 50
005007 53
ĠN OP
005194 58
005191 51
004450 60
0 345
1 243
2 108
2 007
2 480
2 293
2 233
4 188
5 616
5 342
5 344
5 782
5 115
6 981
7 377
7 443
a fff
a fad
a bcd
a ecb
a ece
b fac
b ecc
b faf
c fbe
c aee
c fbf
c faa
c fbb
d ecb
d aaf
d bda
d ccb
d ccf
e fff
e eca
e ecd
e fbf
f ecb
f ecf
x bd
00 81
00 02
004 181
004 586
004 541
004 301
004 347
004 977
004 317
004 612
004 542
004 625
004 299
004 302
20 98
20 37
20 16
18 90
18 15
30 70
28 64
28 21
005 581
005 101
005 288
005 617
005 611
005 636
005 606
005 247
005 604
005 629
005 102
005 384
005 639
005 622
005 147
005 489
005 339
40 53
40 79
38 35
ff aa
ff da
ff ba
ff de
ff af
Ġ0045 62
58 80
58 52
58 55
58 173
78 65
0040 59
0040 95
0040 89
57 21
57 96
57 49
98 57
ea ab
ea cd
ea db
ea ca
ea dc
ea dd
24 90
fc ed
fc eb
fc cc
fc fe
fc bb
fc ee
fc ef
fc de
fc cf
fc af
fc dd
bc ea
bc bc
bc ac
bc eb
bc ad
bc bb
bc cf
bc dd
ec fc
ec bc
ec ec
ec ab
ec ae
ec da
ec af
fa ff
fa fc
fa ec
fa eb
fa cc
fa be
fa af
fa dd
ed fd
ed ab
ed db
ed de
56 99
54 21
fd bc
fd ec
fd ac
fd ab
fd ae
fd ef
fd cf
fd dc
fd af
ac ff
ac ea
ac ac
ac fb
ac fe
ac bb
ac ba
fb bc
fb fa
fb fb
fb ee
fb df
eb fd
eb ac
eb ef
eb de
eb be
11 10
11 28
11 24
ad ec
ad fd
ad ac
ad cc
ad aa
ad bb
ad da
ad df
ad ba
ad dd
27 70
ab bc
ab fe
ab bd
cc ed
cc fd
cc fb
cc eb
cc df
cc ba
cc fba
94 56
fe fb
fe ee
fe ef
51 64
37 70
37 79
97 76
bd ac
bd cc
44 74
62 32
ae fc
ae fa
ae fe
67 17
67 47
cd fc
cd fb
cd ad
cd fe
cd ae
cd ca
cd dd
aa ad
bb fa
bb aa
bb be
17 16
ee ff
ee bc
ee ec
ee fa
ee eb
ef ed
53 52
23 00
23 61
cb bc
cb eb
29 30
29 98
59 63
db ea
db fc
db ed
ca ed
ca fd
ca fb
ca ae
74 19
74 32
da fc
da fd
da eb
da ab
ce ea
ce bc
ce fe
df bc
df ed
ba bc
ba fa
ba ac
de bc
cf bc
cf ec
be fb
be eb
55 50
36 00
dc ea
dc ec
dc fd
dc bb
dd bb
dd ee
08 30
71 00
100 2
100 3
100 6
35 90
0044 64
0044 61
0044 54
0044 63
0044 52
0050 34
0050 67
0050 47
0050 55
0050 76
16 70
16 58
12 59
92 00
93 54
13 50
0048 14
0048 22
0048 92
46 62
0043 10
0043 28
0043 64
0043 57
0043 63
0043 94
xff fc
xff fd
45 50
81 48
00438 990
00438 920
01 40
0042 40
0042 97
0042 53
0047 18
0047 70
0047 56
0047 54
0047 91
0047 17
0047 33
0047 6760
89 61
07 60
0049 98
0049 69
0049 9700
0052 64
0052 34
0041 57
0041 24
0055 48
0055 23
0053 18
0053 64
0053 69
0054 64
004021 00
0051 28
0051 64
0051 69
0051 36
05 18
0046 58
0046 78
0046 21
0046 65
004020 60
0045 10
ĠSET L
120 5
00448 7
0056 24
0056 62
0056 5690
577 66
cab b
cab f
bbc e
bbc f
581 623
160 8
afd c
afd f
00490 1
568 700
008044 28
008044 38
00494 1
00494 2
00494 3
00494 4
00494 5
00494 6
00494 7
00494 9
00410 1
00410 2
00410 3
00410 4
00410 5
00410 6
00410 7
00410 9
ded d
fbc f
00470 3
00470 6
00470 7
00470 8
00470 9
dac c
00437 1
00437 2
00437 3
00498 2
00498 61
00498 630
230 2
00411 1
00411 2
00411 3
00411 5
00411 6
00411 7
00411 9
ced a
ced e
00444 7
dfb b
dfb f
bff c
cac c
bea d
fed a
fed d
eed c
00479 602
feb a
eff a
aac f
bed c
bed e
cfe f
dea a
cbd f
00440 1
00440 6
00440 7
bfb b
eea b
aab e
aab f
00534 6
00534 7
00534 9
cff d
cbc a
cbc e
dad a
dad c
00424 416
ceb a
bab a
bab f
abc c
bbd a
aff c
aff e
00559 2
00559 3
00559 6
00559 9
00447 6
00447 9
00564 2
00564 4
00564 9
00419 3
00419 6
00419 9
00419 610
cea e
00529 6
00529 9
00428 5
00428 9
beb e
beb f
00528 3
00528 25
218 6
80000 00001
00552 5
470 8
00508 1
00508 6
00480 4
00480 9
00488 1
00441 6
xffff fc
00527 37
00517 6
00517 722
00433 326
00469 3
00469 5
00467 675
00478 2
00434 10
00429 239
804 580
1000000 1
00515 28
005077 18
005077 60
005077 35
60000 000
008089 18
008089 14
00804 508
005528 20
005528 11
004306 58
005358 58
005275 30
004821 61
004153 58
005378 82
004308 10
005626 20
5811 40
005418 71
004315 10
005245 56
0 396
0 642
1 280
1 245
1 222
2 388
2 371
3 000
3 487
3 646
4 629
4 672
4 774
5 280
5 508
5 542
5 272
6 101
6 287
6 513
6 00000
7 216
7 666
7 901
7 906
7 504
7 686
7 395
8 596
8 543
9 241
E BP
a fbe
a ecc
a fcc
a faa
a fbd
b fab
b aee
b aaa
c ebb
c bcd
c ecf
d fac
d ece
d cda
d eba
d ccc
d cdc
d bdc
d eee
d cde
d daf
d cbf
d bbe
d bbb
e ebb
e fca
e fce
e ecb
e fab
e faa
e fee
f eca
x cd
x ee
x abe
x fbff
00 08
004 579
004 581
004 601
004 680
004 214
004 277
004 585
004 539
004 336
004 623
004 396
004 783
004 395
004 272
004 545
004 295
004 659
ĠE BP
10 18
10 58
10 94
10 19
10 49
20 40
20 24
20 82
18 37
30 20
30 36
28 10
005 66
005 180
005 380
005 601
005 566
005 381
005 187
005 567
005 635
005 386
005 249
005 373
005 383
005 405
005 603
40 33
38 82
ff fb
ff cd
ff ef
ff bf
50 40
50 33
50 99
60 50
60 51
70 30
70 57
48 00
48 05
58 48
58 78
58 14
58 51
58 26
58 32
58 73
58 03
68 40
68 21
68 61
68 71
68 95
78 20
78 35
78 84
0040 38
0040 68
0040 94
0040 37
0040 53
0040 36
0040 49
0040 87
21 17
57 17
57 95
57 13
98 30
98 35
98 02
ea fd
ea fb
ea ad
ea cc
ea ee
ea cb
24 56
24 11
24 93
24 72
61 30
61 40
61 47
61 43
80 32
34 30
34 22
fc bc
fc fb
fc cd
fc aa
fc ca
fc ce
bc fc
bc ab
bc fe
bc ae
bc aa
bc ee
bc ca
bc ba
bc de
bc dc
ec eb
ec cc
ec bd
ec ee
ec ce
ec ba
ec cf
ec dc
14 40
14 26
fa ac
fa ab
fa fe
fa bd
fa bb
fa cb
fa db
fa da
fa bf
fa de
fa cf
ed ea
ed fa
ed ed
ed ac
ed bd
ed aa
ed ca
ed df
ed cf
ed be
ed dc
56 93
54 97
fd ea
fd fb
fd be
ac ed
ac ad
ac bd
ac cd
ac ee
ac de
ac be
fb ea
fb ad
fb ab
fb bd
fb aa
fb ef
fb dc
eb bc
eb fb
eb bf
11 34
11 14
ad ff
ad ea
ad fc
ad bc
ad ed
ad eb
ad ab
ad ae
ad ef
ad db
ad cf
ad be
ad af
27 47
27 16
63 40
63 69
63 15
ab fd
ab ab
ab ae
ab bb
ab ee
ab ef
ab da
cc bd
cc cd
cc bb
cc ef
cc db
94 44
fe fc
51 10
37 14
97 37
bd ff
bd fc
bd ed
bd fb
bd bd
bd aa
bd db
bd ca
bd df
bd de
bd cf
91 65
91 66
91 75
ae ea
ae bc
ae ec
ae fb
ae ee
67 40
67 23
67 19
cd ac
cd ab
cd cc
cd aa
cd de
aa ec
aa fa
bb ea
bb ed
bb bd
bb ae
bb ef
88 85
ee ea
ee fc
ef ea
ef ec
23 20
23 40
23 60
23 56
23 37
cb ff
cb ea
cb fb
cb bd
cb aa
cb af
29 32
59 21
77 30
77 50
77 90
77 35
db ec
db ac
db eb
db ab
db aa
db ee
db ef
db af
ca bc
74 51
da ed
ce ff
ce ed
ce fd
69 31
69 66
df ea
bf eb
ba ff
ba fb
de fc
22 00
22 58
22 21
39 20
39 70
39 14
be ed
be fe
47 22
47 92
55 54
ĠXOR PS
26 21
26 56
26 65
dc fa
dc ad
dc aa
af ea
af ed
99 60
99 54
99 65
dd ea
dd ec
dd ab
dd cc
dd fe
dd bd
dd cb
dd db
dd ca
dd df
08 97
25 31
35 70
35 52
0044 57
0044 98
0044 11
0044 26
0044 574
0044 6080
0044 5600
0050 60
0050 37
0050 52
0050 43
0050 42
0050 241
84 52
84 99
12 28
12 94
12 69
92 21
93 00
93 27
0048 20
0048 18
0048 35
0048 6800
75 10
75 27
72 52
0043 60
0043 48
81 40
81 69
00438 180
01 50
0042 48
0042 78
0042 34
0047 28
0047 78
0047 51
0047 97
0047 53
0047 59
0047 52
0047 69
0047 25
0047 345
0047 976
0047 373
83 91
83 26
89 90
89 94
07 10
0049 00
0049 28
0049 54
0049 915
0049 215
0052 50
0052 68
0041 70
0041 61
0041 91
0041 36
0055 10
0055 38
0055 56
0055 54
0055 31
0053 40
0053 61
0053 54
0053 97
0053 53
0053 23
0053 562
04 38
04 50
04 70
0054 91
0054 69
0054 25
06 40
06 34
0051 61
0051 27
0051 51
09 24
09 11
05 94
03 68
0046 40
0046 48
0046 566
0046 585
004020 80
0000 001
0045 30
0045 60
0045 78
0045 11
0045 31
0045 59
740 1
740 8
ĠSET LE
120 1
120 9
00448 9
00448 080
0056 10
0056 27
0056 63
0056 51
110 4
577 53
577 536
cab a
00445 480
afd a
afd d
570 4
200 1
200 8
008044 20
008044 18
008044 30
008044 78
148 6
ded b
ded e
dfc e
dfc f
220 6
00470 1
00498 0
670 6
208 000
ced c
00444 6
dfb e
bff a
cac e
aeb a
bea f
fed c
efd a
efd e
dab e
eff c
eff e
ebc b
aac a
aac c
010 2
dfd a
bfd c
bfd e
bfd f
cfe e
dea f
cbd e
590 9
bfb d
eea d
eea e
00554 1
00554 4
00554 5
aab b
aab d
00558 19
cff a
cff c
cbc f
dad d
dad e
00424 7
bee e
cad b
cad f
aad c
cfd a
cfd c
bab b
00464 10
00464 629
abc a
abc f
bbd b
bbd e
aff d
248 4
260 7
00447 562
00564 310
aed f
cea c
deb d
00428 4
00531 3
00531 70
ĠCMOV A
ĠCMOV G
218 3
eeb d
cbb f
268 8
00477 9
00480 1
00480 3
20000 000
00441 251
005579 60
00553 5
330 3
00517 7
00433 2
258 9
00467 3
00467 9
00505 64
00505 98
40000 0000
00541 3
00423 57
00471 480
00420 502
00482 212
00409 631
00412 489
1000000 00
00503 649
00540 23
00524 906
00525 54
00518 06
00516 635
00520 672
00514 226
008047 58
004023 20
004431 50
xfd ffffff
004619 90
5797 17
5679 26
005068 54
004631 66
005524 12
004574 34
005621 10
004066 10
004664 32
004691 74
0 577
0 602
0 388
0 787
0 588
0 686
0 706
0 404
0 147
0 563
0 777
0 672
0 943
0 174
0 741
0 683
0 702
0 415
1 915
1 396
1 975
1 653
2 581
2 380
2 101
2 611
2 211
2 576
2 274
2 917
2 696
2 316
2 345
2 217
2 976
2 296
2 623
2 349
2 983
3 007
3 945
3 181
3 617
3 347
3 941
3 575
3 906
3 508
3 623
3 482
3 592
3 684
3 655
3 565
3 486
3 659
4 214
4 980
4 606
4 569
4 246
4 184
4 612
4 615
4 243
4 515
4 189
5 108
5 980
5 281
5 408
5 389
5 547
5 643
5 565
5 372
5 532
5 008
6 005
6 611
6 585
6 637
6 916
6 787
6 941
6 575
6 629
6 202
6 219
6 403
7 180
7 601
7 566
7 629
7 111
7 481
7 386
7 209
7 625
7 509
7 196
7 185
7 447
7 193
8 211
8 626
8 388
8 241
8 567
8 612
8 207
8 555
8 613
8 609
8 533
8 286
8 485
8 171
8 972
8 143
8 792
9 582
9 696
9 569
9 687
9 574
9 281
9 201
9 785
9 946
9 539
9 487
9 245
9 652
9 112
O T
a ebb
a ecd
a fcd
b fbe
b fca
b fcd
b fee
b eba
b aef
b aaf
c fcf
c fbd
d bcd
d ecc
d faf
d aee
d cca
d caf
d cba
d bcf
d cdd
e fac
e ece
e fcc
e fae
e fcb
f ecd
t word
x eb
x ae
x de
Ġ F
Ġ tword
00 90
00 21
00 11
00 27
00 37
00 65
00 17
004 582
004 671
004 602
004 917
004 916
004 786
004 676
004 613
004 684
004 655
004 213
004 309
004 343
004 502
004 212
004 543
004 632
10 57
10 98
10 61
10 84
10 15
10 73
20 30
20 11
20 97
20 67
20 55
20 26
20 73
30 61
30 51
28 20
28 30
28 66
28 19
28 26
28 79
28 75
28 01
005 8
005 000
005 244
005 307
005 539
005 623
005 206
005 103
005 116
005 209
005 372
005 212
005 008
005 009
005 325
005 185
005 713
005 115
Ġ0048 120
Ġ0053 370
Ġ0050 120
40 58
40 90
40 37
40 25
40 85
38 40
38 58
38 91
38 71
Ġ0042 250
Ġ0054 240
Ġ0054 268
ff ea
ff bc
ff ec
ff ab
ff cc
ff bd
ff ae
ff cb
ff be
ff aaf
Ġ0045 03
50 50
50 61
50 17
60 56
60 93
60 75
70 60
70 61
70 56
70 27
70 52
70 47
70 41
48 40
48 90
48 66
48 85
58 58
58 97
58 74
58 84
58 76
58 208
58 281
68 90
68 55
90 40
90 11
90 97
90 91
90 69
78 60
78 64
78 56
78 22
78 07
78 04
64 62
64 67
64 16
64 42
0040 58
0040 90
0040 27
0040 62
0040 74
0040 25
0040 84
0040 85
0040 599
21 70
21 71
57 10
57 40
57 68
57 67
57 77
57 22
57 41
57 12
57 92
57 72
98 91
98 62
98 99
98 84
ea bc
ea ed
ea ac
ea eb
ea ef
ea da
ea de
ea be
24 28
24 94
24 51
24 91
24 31
24 23
61 60
61 14
80 70
80 90
80 24
80 56
80 88
80 84
80 42
34 40
34 48
34 98
34 63
34 55
fc ea
fc fd
fc ac
fc ba
fc be
bc ed
bc cb
bc ce
bc df
bc be
ec ea
ec ad
ec ef
ec ca
ec dd
14 61
14 77
14 47
fa ea
fa fb
ed cb
ed af
56 20
56 77
56 75
54 60
54 48
54 90
54 17
fd fa
fd cc
fd fe
fd aa
fd bb
fd ee
fd df
fd ba
ac fd
ac db
ac df
ac cf
ac af
fb fc
fb ec
eb ea
eb fa
eb ed
eb ab
eb da
eb dc
11 70
11 96
ad ce
ad ada
27 91
27 36
27 75
63 18
63 22
63 79
ab fc
ab bf
ab ba
ab de
ab dd
cc ff
cc fa
cc ab
cc ae
cc aa
cc ca
cc da
cc ce
cc be
94 50
94 60
94 74
51 67
51 55
51 32
37 48
37 58
37 54
37 63
37 77
37 26
37 32
37 95
97 30
97 50
97 25
97 73
bd bf
44 57
44 66
44 13
91 40
91 54
91 52
62 68
62 54
31 97
31 67
31 22
31 26
31 93
ae ed
67 00
67 10
67 30
67 54
67 65
67 41
cd bc
cd bd
cd ef
cd db
cd df
cd cf
aa ea
aa bc
aa fd
65 11
65 29
65 55
bb ff
bb fd
bb ad
bb ee
bb ba
17 40
17 68
17 57
17 11
17 27
17 51
17 22
17 79
88 96
ee fb
ef bc
53 28
53 78
53 21
53 61
53 67
53 35
53 92
23 21
cb ad
cb ab
cb fe
cb ae
29 10
29 60
29 11
29 92
66 70
66 66
66 92
59 10
59 28
59 40
59 50
59 78
59 54
59 23
59 29
77 70
77 97
77 67
77 53
77 96
77 95
db ad
db fe
db ae
ca ea
ca fa
ca ac
74 14
74 11
74 91
74 67
da ff
da ea
da bc
da ae
ce ec
ce fb
52 57
52 34
69 67
69 23
69 55
69 36
33 28
33 21
33 98
33 25
ba fc
ba fd
de ed
de fd
22 20
22 40
22 78
22 26
cf eb
39 63
39 23
39 59
39 35
39 92
be ea
19 00
19 70
19 56
xa fc
47 10
47 30
47 70
47 78
47 26
47 15
55 27
36 90
26 90
26 51
dc ae
dc ef
99 20
99 18
99 97
41 62
41 52
dd ac
dd fb
dd ad
dd ae
08 17
71 31
71 36
79 26
25 28
25 70
35 40
35 53
35 23
0044 60
0044 21
0044 24
0044 27
0044 67
0044 19
0044 606
0044 555
0044 3770
0044 3600
96 61
0050 18
0050 57
0050 24
0050 61
0050 14
0050 17
0050 69
0050 95
0050 72
0050 49
0050 45
0050 283
0050 683
0050 127
84 70
84 48
84 78
84 63
84 19
16 90
16 51
15 60
15 70
12 30
12 78
12 98
92 91
92 55
76 10
76 27
76 91
95 90
93 20
93 38
93 50
93 64
93 11
93 59
13 38
13 90
13 51
13 91
43 50
43 26
0048 00
0048 61
0048 94
0048 74
0048 71
0048 2589
75 98
73 20
73 50
73 90
73 64
73 26
46 38
72 28
72 50
72 70
72 78
72 61
0043 20
0043 40
0043 78
0043 98
0043 11
0043 786
49 90
49 27
49 94
45 28
45 21
45 24
81 64
81 57
81 37
81 91
00438 100
42 60
42 68
87 28
01 61
01 56
86 18
86 50
86 21
86 67
0042 7841
0047 10
0047 50
0047 68
0047 90
0047 62
0047 55
0047 636
0047 1080
0047 1400
0047 3253
83 38
83 51
89 53
89 52
Ġ0056 67
82 94
82 51
82 37
82 66
07 58
07 23
0049 18
0049 90
0049 61
0049 14
0049 56
0049 11
0049 91
0052 10
0052 28
0052 61
0052 91
0052 513
0052 522
0052 532
0041 20
0041 29
0041 66
0041 611
0055 50
0055 70
0055 14
0055 381
0055 3030
0055 5803
0053 90
0053 56
0053 65
0053 26
0053 387
0053 2920
0054 27
0054 94
0054 62
0054 17
0054 26
0054 92
0054 101
06 10
06 98
0051 10
0051 78
0051 280
0051 6650
02 10
02 90
02 57
02 63
05 30
05 50
05 70
05 29
03 55
0046 50
0046 917
0046 785
ffff ffff
ffff fffff
004020 40
0080 4708
0045 38
0045 34
0045 52
0045 113
0045 5220
740 7
ĠSET BE
120 3
00448 1
00448 8
00448 963
xffffff df
xffffff fffffffff
0056 30
0056 54
110 40
320 7
170 7
582 50
128 5
008043 98
140 1
581 607
250 1
583 67
004024 50
570 8
00490 3
00490 4
00490 6
00490 7
00414 1
00414 4
00414 9
00414 740
00414 770
568 0
568 1
568 7
008044 6
008044 50
008044 60
dfc ce
fbc e
220 7
220 8
dac d
fea e
00437 5
00498 8
00498 9
00498 819
670 8
230 6
00444 5
00444 12
dfb a
bff e
cac a
cac f
bea c
eed a
eed b
00479 6
efd d
ebc e
270 1
00550 2
00550 6
00550 9
dea c
dea d
cbd d
dff c
00440 3
00440 4
00440 8
00558 182
cff b
cbc c
00424 6
00424 9
198 9
bac c
cad a
cad d
aee fc
aad d
cfd b
ceb d
ceb f
aea c
aea d
aea f
bab e
00464 2
00464 6
00464 7
00464 595
248 8
278 8
00447 2
aed c
cea a
bad b
bad e
bad f
00529 2
566 380
940 4
00417 949
00528 2
00528 69
00552 2
00530 4
00530 9
eeb f
00565 2
00565 5
cbb e
290 8
edd da
470 2
470 6
00508 5
00508 640
00477 472
00480 2
00480 5
00480 457
00441 530
00527 26
00527 308
00497 9
00507 29
00433 9
00433 571
00469 244
00453 61
00474 5
00474 917
00474 745
00478 06
00519 3
00519 97
00519 33
00541 5
00454 636
00439 2
00439 9
00562 670
00536 619
00536 009
00482 57
00466 40
00499 962
00537 210
00409 277
00412 204
00538 588
00431 65
00511 509
008045 00
008045 28
00435 142
00500 93
00416 631
00455 29
00515 275
00525 51
00520 150
008047 10
008047 68
004023 70
00804 408
004662 50
004098 84
005637 50
004417 66
004838 60
005227 22
005358 46
ĠN OT
004626 62
005270 30
5718 83
005092 28
004160 35
004960 32
8047 20
8047 40
5676 50
004811 92
200000000 01
004536 90
004497 60
004638 51
004637 65
004433 90
005265 57
004132 40
5819 48
5344 5352
004625 50
004454 22
005369 40
0008 000
ffffffff fffffff
0 104
0 380
0 480
0 616
0 181
0 216
0 666
0 981
0 214
0 980
0 536
0 377
0 247
0 976
0 608
0 607
0 549
0 677
0 508
0 236
0 647
0 786
0 407
0 117
0 987
0 513
0 644
0 919
0 286
0 903
0 909
0 808
0 203
0 272
0 382
0 373
0 279
0 988
0 343
0 633
0 383
0 502
0 372
0 189
0 692
0 489
0 196
0 444
0 471
0 774
0 884
0 887
0 795
0 885
0 192
0 473
1 0040
1 581
1 631
1 971
1 576
1 346
1 144
1 917
1 646
1 273
1 239
1 249
1 215
1 919
1 312
1 674
1 526
1 313
1 543
1 142
2 104
2 631
2 617
2 626
2 277
2 587
2 637
2 374
2 677
2 236
2 547
2 988
2 692
2 669
3 104
3 631
3 601
3 572
3 641
3 001
3 381
3 214
3 781
3 144
3 242
3 341
3 247
3 281
3 788
3 544
3 546
3 976
3 374
3 107
3 629
3 635
3 519
3 389
3 542
3 915
3 384
3 613
3 146
3 116
3 599
3 349
3 312
3 526
3 909
3 272
3 383
3 695
3 222
4 582
4 780
4 480
4 631
4 601
4 181
4 641
4 275
4 917
4 587
4 947
4 516
4 677
4 647
4 635
4 783
4 625
4 319
4 942
4 174
4 219
4 289
4 746
4 177
4 142
4 999
4 992
5 581
5 188
5 101
5 288
5 307
5 211
5 274
5 377
5 571
5 787
5 107
5 941
5 141
5 567
5 102
5 207
5 915
5 103
5 285
5 146
5 919
5 605
5 593
5 315
5 203
5 213
5 373
5 405
5 489
5 989
6 000
6 579
6 583
6 104
6 208
6 616
6 216
