{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġ0":261,"Ġ00":262,"Ġ004":263,"MO":264,"MOV":265,"ĠMOV":266,"pt":267,"Ġ[":268,"Ġpt":269,"Ġptr":270,"ĠR":271,"or":272,"wor":273,"word":274,"Ġ+":275,"AX":276,"BP":277,"qword":278,"RBP":279,"Ġ-":280,"Ġ005":281,"00":282,"ĠRAX":283,"CX":284,"],":285,"ĠC":286,"004":287,"RAX":288,"ĠE":289,"ĠJ":290,"MP":291,"Ġqword":292,"dword":293,"DX":294,"AL":295,"10":296,"DI":297,"SI":298,"ĠCAL":299,"ĠCALL":300,"ĠRCX":301,"20":302,"ĠCMP":303,"18":304,"30":305,"28":306,"Ġdword":307,"ĠRDI":308,"ĠJMP":309,"ĠA":310,"ĠEAX":311,"005":312,"Ġ0048":313,"Ġ0044":314,"ĠECX":315,"Ġ0053":316,"Ġ0047":317,"SH":318,"Ġ0046":319,"Ġ0049":320,"Ġ0055":321,"Ġ0050":322,"Ġ0043":323,"40":324,"ĠRSI":325,"Ġ0051":326,"Ġ0052":327,"38":328,"ĠP":329,"RCX":330,"Ġ0042":331,"Ġ0040":332,"ET":333,"Ġ0054":334,"Ġ0041":335,"čĊ":336,"USH":337,"DD":338,"ĠADD":339,"OP":340,"ĠPOP":341,"ĠRET":342,"ff":343,"ĠRDX":344,"PUSH":345,"Ġ0045":346,"ĠJN":347,"EAX":348,"50":349,"ĠJZ":350,"60":351,"70":352,"48":353,"58":354,"ĠJNZ":355,"ĠRBP":356,"SP":357,"68":358,"ĠEDX":359,"90":360,"RDX":361,"78":362,"64":363,"0040":364,"ND":365,"21":366,"57":367,"98":368,"ea":369,"24":370,"ĠS":371,"RSI":372,"61":373,"80":374,"34":375,"fc":376,"RDI":377,"bc":378,"by":379,"te":380,"byte":381,"ec":382,"14":383,"fa":384,"ed":385,"56":386,"ĠAND":387,"UB":388,"54":389,"ĠSUB":390,"fd":391,"ac":392,"fb":393,"eb":394,"11":395,"ad":396,"27":397,"63":398,"ab":399,"ECX":400,"cc":401,"94":402,"fe":403,"51":404,"37":405,"97":406,"ĠESI":407,"bd":408,"44":409,"ĠRSP":410,"91":411,"62":412,"31":413,"ae":414,"67":415,"cd":416,"RSP":417,"aa":418,"65":419,"bb":420,"17":421,"88":422,"ee":423,"OR":424,"ef":425,"53":426,"23":427,"cb":428,"29":429,"66":430,"59":431,"77":432,"db":433,"ca":434,"ZX":435,"ĠMOVZX":436,"74":437,"da":438,"ce":439,"52":440,"69":441,"33":442,"df":443,"bf":444,"ba":445,"ĠSH":446,"de":447,"xc":448,"22":449,"cf":450,"EDX":451,"39":452,"be":453,"19":454,"xa":455,"ĠX":456,"47":457,"55":458,"36":459,"ĠXOR":460,"26":461,"ĠMOVS":462,"ĠMOVSX":463,"dc":464,"af":465,"99":466,"32":467,"41":468,"dd":469,"ĠAL":470,"08":471,"71":472,"79":473,"25":474,"100":475,"35":476,"0044":477,"96":478,"0050":479,"84":480,"xb":481,"16":482,"15":483,"12":484,"92":485,"76":486,"95":487,"93":488,"13":489,"43":490,"0048":491,"75":492,"Ġbyte":493,"73":494,"46":495,"ĠEDI":496,"LE":497,"72":498,"0043":499,"xff":500,"49":501,"45":502,"81":503,"00438":504,"xe":505,"00401":506,"42":507,",[":508,"ĠLE":509,"ĠLEA":510,"87":511,"ĠSHR":512,"01":513,"86":514,"xf":515,"0042":516,"0047":517,"83":518,"89":519,"xd":520,"ĠCL":521,"ĠSHL":522,"Ġ0056":523,"82":524,"07":525,"0049":526,"0052":527,"0041":528,"85":529,"0055":530,"CL":531,"0053":532,"ESI":533,"04":534,"ĠCX":535,"0054":536,"06":537,"004021":538,"ĠMOVSXD":539,"0051":540,"02":541,"09":542,"05":543,"03":544,"0046":545,"ĠPUSH":546,"DL":547,"ffff":548,"ĠOR":549,"Ġ00561":550,"Ġ00528":551,"BR":552,"END":553,"ENDBR":554,"004020":555,"0000":556,"Ġ00420":557,"ĠJNC":558,"Ġ00540":559,"0080":560,"Ġ00560":561,"Ġ00530":562,"Ġ00564":563,"Ġ00428":564,"Ġ00520":565,"Ġ00430":566,"ĠI":567,"Ġ00563":568,"Ġ00518":569,",-":570,"Ġ00410":571,"000":572,"Ġ00562":573,"Ġ00510":574,"MU":575,"ĠIMU":576,"ĠIMUL":577,"0045":578,"Ġ00500":579,"370":580,"BE":581,"00402030":582,"ĠJBE":583,"740":584,"Ġ00565":585,"Ġ00548":586,"ĠSET":587,"Ġ00538":588,"Ġ00488":589,"Ġ00480":590,"ĠJC":591,"Ġ00559":592,"Ġ00448":593,"Ġ00484":594,"00402170":595,"Ġ00443":596,"Ġ00498":597,"Ġ00441":598,"Ġ00541":599,"Ġ00537":600,"Ġ00417":601,"Ġ00440":602,"Ġ00554":603,"004383":604,"Ġ00414":605,"ĠDL":606,"Ġ00514":607,"108":608,"Ġ00439":609,"Ġ00547":610,"Ġ00478":611,"Ġ00527":612,"Ġ00549":613,"Ġword":614,"SIL":615,"Ġ00508":616,"Ġ00424":617,"Ġ00444":618,"120":619,"Ġ00464":620,"Ġ00536":621,"Ġ00509":622,"Ġ00550":623,"Ġ00454":624,"Ġ00453":625,"Ġ00468":626,"Ġ00553":627,"Ġ00526":628,"Ġ00558":629,"Ġ00497":630,"Ġ00552":631,"Ġ00517":632,"Ġ00429":633,"Ġ00474":634,"Ġ00490":635,"Ġ00470":636,"Ġ00431":637,"Ġ00485":638,"Ġ00442":639,"Ġ00467":640,"Ġ00433":641,"Ġ00438":642,"Ġ00535":643,"Ġ00479":644,"Ġ00408":645,"Ġ00533":646,"Ġ00415":647,"Ġ00451":648,"00448":649,"Ġ00524":650,"Ġ00481":651,"Ġ00531":652,"Ġ00546":653,"Ġ00416":654,"Ġ00489":655,"Ġ00469":656,"Ġ00504":657,"Ġ00427":658,"Ġ00452":659,"],-":660,"Ġ00413":661,"Ġ00487":662,"Ġ00532":663,"Ġ00432":664,"Ġ00409":665,"Ġ00445":666,"Ġ00499":667,"Ġ00519":668,"Ġ00473":669,"Ġ00496":670,"Ġ00529":671,"Ġ00472":672,"Ġ00501":673,"Ġ00482":674,"Ġ00434":675,"Ġ00423":676,"Ġ00523":677,"Ġ00491":678,"Ġ00421":679,"Ġ00477":680,"Ġ00463":681,"Ġ00435":682,"Ġ00505":683,"Ġ00465":684,"Ġ00405":685,"Ġ00521":686,"Ġ00407":687,"Ġ00447":688,"Ġ00516":689,"Ġ00418":690,"Ġ00466":691,"Ġ00412":692,"Ġ00471":693,"579":694,"Ġ00446":695,"Ġ00462":696,"Ġ00495":697,"xffffff":698,"0056":699,"Ġ00437":700,"Ġ00455":701,"Ġ00507":702,"Ġ00503":703,"Ġ00513":704,"Ġ00419":705,"Ġ00556":706,"Ġ00486":707,"Ġ00483":708,"Ġ00534":709,"Ġ00539":710,"Ġ00555":711,"Ġ00461":712,"Ġ00494":713,"Ġ00522":714,"Ġ00511":715,"Ġ00502":716,"Ġ00492":717,"Ġ00512":718,"Ġ00515":719,"Ġ00411":720,"Ġ00493":721,"Ġ00476":722,"Ġ00525":723,"Ġ00449":724,"Ġ00545":725,"Ġ00457":726,"110":727,"Ġ00404":728,"Ġ00425":729,"007":730,"Ġ00506":731,"Ġ00551":732,"Ġ00436":733,"Ġ00406":734,"320":735,"Ġ00426":736,"150":737,"00438740":738,"170":739,"NZ":740,"ST":741,"EST":742,"TEST":743,"ĠTEST":744,"EDI":745,"Ġ00403":746,"Ġ00557":747,"ĠJA":748,"ĠDI":749,"577":750,"Ġ00450":751,"ĠJG":752,"582":753,"Ġ00402":754,"Ġ00475":755,"178":756,"280":757,"180":758,"128":759,"cab":760,"118":761,"130":762,"008043":763,"MM":764,"190":765,"00402160":766,"PS":767,"mm":768,"xmm":769,"xmmword":770,"00445":771,"140":772,"bbc":773,"430":774,"APS":775,"ĠMOVAPS":776,"Ġ00460":777,"581":778,"250":779,"138":780,"fff":781,"160":782,"583":783,"ĠJGE":784,"ĠSETNZ":785,"ĠSETZ":786,"afd":787,"004024":788,"xac":789,"158":790,"570":791,"00490":792,"00414":793,"568":794,"200":795,"ĠSIL":796,"400":797,"008044":798,"00494":799,"00410":800,"148":801,"??":802,"168":803,"ded":804,"dfc":805,"xffffffff":806,"fbc":807,"220":808,"00470":809,"188":810,"104":811,"dac":812,"fea":813,"00437":814,"00498":815,"1734":816,"ĠDIV":817,"670":818,"00443":819,"BX":820,"780":821,"fac":822,"230":823,"XMM":824,"00411":825,"208":826,"ebb":827,"ced":828,"eca":829,"00444":830,"fad":831,"dfb":832,"bcd":833,"bff":834,"cac":835,"aeb":836,"bea":837,"fed":838,"fbe":839,"945":840,"eed":841,"Ġxmmword":842,"00479":843,"ecc":844,"efd":845,"dab":846,"fca":847,"feb":848,"fce":849,"1730":850,"00443000":851,"eff":852,"ebc":853,"fba":854,"270":855,"aac":856,"bed":857,"ecb":858,"ece":859,"010":860,"00550":861,"dfd":862,"00438430":863,"bfd":864,"380":865,"101":866,"480":867,"cfe":868,"dea":869,"288":870,"cbd":871,"dff":872,"00440":873,"ecf":874,"ecd":875,"590":876,"bfb":877,"eea":878,"00554":879,"aab":880,"308":881,"00558":882,"00534":883,"cda":884,"fab":885,"287":886,"616":887,"fcf":888,"631":889,"cff":890,"cbc":891,"dad":892,"00424":893,"1068":894,"faf":895,"198":896,"bac":897,"bee":898,"cad":899,"aee":900,"aad":901,"cfd":902,"fcd":903,"ceb":904,"aea":905,"bab":906,"00464":907,"601":908,"fcc":909,"276":910,"abc":911,"ĠSI":912,"572":913,"fae":914,"bbd":915,"fbf":916,"fef":917,"00402090":918,"aff":919,"181":920,"580":921,"fcb":922,"210":923,"248":924,"278":925,"216":926,"617":927,"faa":928,"fbb":929,"fee":930,"260":931,"ĠJLE":932,"00559":933,"680":934,"eba":935,"226":936,"00447":937,"00564":938,"aef":939,"228":940,"00402":941,"acc":942,"666":943,"00419":944,"244":945,"fdb":946,"ccc":947,"641":948,"971":949,"aaa":950,"240":951,"611":952,"cdc":953,"aed":954,"cea":955,"307":956,"211":957,"eef":958,"bad":959,"deb":960,"106":961,"00529":962,"576":963,"566":964,"271":965,"275":966,"940":967,"001":968,"00417":969,"381":970,"346":971,"274":972,"636":973,"6330":974,"00428":975,"ĠJL":976,"187":977,"981":978,"bce":979,"cfc":980,"586":981,"214":982,"671":983,"00531":984,"781":985,"00404":986,"980":987,"144":988,"bdb":989,"626":990,"bfe":991,"ĠCMOV":992,"ffe":993,"602":994,"606":995,"bca":996,"cca":997,"917":998,"aaf":999,"536":1000,"300":1001,"beb":1002,"dec":1003,"00528":1004,"ffa":1005,"eac":1006,"242":1007,"614":1008,"aca":1009,"fbd":1010,"377":1011,"bdd":1012,"00566330":1013,"218":1014,"80000":1015,"eec":1016,"00552":1017,"584":1018,"277":1019,"bdc":1020,"696":1021,"cec":1022,"caa":1023,"00530":1024,"388":1025,"ffb":1026,"585":1027,"587":1028,"edb":1029,"569":1030,"541":1031,"fdc":1032,"aec":1033,"eeb":1034,"00565":1035,"687":1036,"571":1037,"eaa":1038,"341":1039,"fdf":1040,"efe":1041,"xbc":1042,"246":1043,"637":1044,"bda":1045,"316":1046,"eee":1047,"caf":1048,"cbb":1049,"dfe":1050,"301":1051,"241":1052,"347":1053,"376":1054,"cba":1055,"cfa":1056,"901":1057,"574":1058,"247":1059,"fdd":1060,"ccd":1061,"281":1062,"788":1063,"ede":1064,"acf":1065,"947":1066,"916":1067,"290":1068,"cfb":1069,"cae":1070,"ĠRBX":1071,"204":1072,"Ġ00458":1073,"787":1074,"345":1075,"edd":1076,"977":1077,"cdf":1078,"340":1079,"470":1080,"bec":1081,"eab":1082,"bcf":1083,"544":1084,"546":1085,"bfa":1086,"efb":1087,"00508":1088,"ffd":1089,"217":1090,"edf":1091,"add":1092,"abd":1093,"abf":1094,"976":1095,"cde":1096,"cbe":1097,"fec":1098,"bcc":1099,"ade":1100,"abe":1101,"bba":1102,"00808":1103,"268":1104,"dee":1105,"00491":1106,"306":1107,"ffc":1108,"bcb":1109,"eda":1110,"ccb":1111,"374":1112,"317":1113,"efc":1114,"201":1115,"284":1116,"401":1117,"fde":1118,"ebf":1119,"adb":1120,"daf":1121,"dae":1122,"ĠDX":1123,"00477":1124,"107":1125,"986":1126,"ead":1127,"941":1128,"bfc":1129,"bae":1130,"dfa":1131,"def":1132,"00480":1133,"184":1134,"785":1135,"575":1136,"141":1137,"cce":1138,"516":1139,"aae":1140,"00475":1141,"186":1142,"608":1143,"588":1144,"906":1145,"adf":1146,"946":1147,"afc":1148,"00488":1149,"604":1150,"607":1151,"567":1152,"acd":1153,"ace":1154,"ebd":1155,"bde":1156,"539":1157,"336":1158,"20000":1159,"00441":1160,"005579":1161,"504":1162,"abb":1163,"cdd":1164,"cef":1165,"612":1166,"549":1167,"acb":1168,"ada":1169,"ccf":1170,"677":1171,"bbf":1172,"cbf":1173,"296":1174,"xffff":1175,"afa":1176,"afb":1177,"daa":1178,"ddb":1179,"00527":1180,"508":1181,"edc":1182,"bbe":1183,"efa":1184,"701":1185,"487":1186,"615":1187,"adc":1188,"629":1189,"bbb":1190,"236":1191,"238":1192,"00553":1193,"408":1194,"686":1195,"647":1196,"573":1197,"111":1198,"635":1199,"519":1200,"371":1201,"623":1202,"330":1203,"bef":1204,"00497":1205,"506":1206,"481":1207,"907":1208,"786":1209,"646":1210,"273":1211,"517":1212,"596":1213,"00507":1214,"102":1215,"304":1216,"283":1217,"00517":1218,"681":1219,"00408":1220,"eae":1221,"350":1222,"206":1223,"407":1224,"389":1225,"705":1226,"488":1227,"117":1228,"207":1229,"542":1230,"547":1231,"aba":1232,"293":1233,"360":1234,"987":1235,"619":1236,"342":1237,"915":1238,"676":1239,"239":1240,"baf":1241,"555":1242,"dbc":1243,"105":1244,"384":1245,"cdb":1246,"00433":1247,"109":1248,"182":1249,"386":1250,"503":1251,"507":1252,"243":1253,"974":1254,"dbe":1255,"258":1256,"800":1257,"103":1258,"707":1259,"245":1260,"249":1261,"513":1262,"232":1263,"522":1264,"396":1265,"202":1266,"285":1267,"387":1268,"501":1269,"904":1270,"613":1271,"146":1272,"AR":1273,"cee":1274,"482":1275,"783":1276,"784":1277,"644":1278,"ĠSAR":1279,"ebe":1280,"116":1281,"bdf":1282,"592":1283,"00469":1284,"00436":1285,"209":1286,"706":1287,"643":1288,"215":1289,"eaf":1290,"512":1291,"515":1292,"599":1293,"00483":1294,"00448010":1295,"JMP":1296,"afe":1297,"Ġ??":1298,"609":1299,"649":1300,"fda":1301,"533":1302,"235":1303,"baa":1304,"ddc":1305,"385":1306,"684":1307,"344":1308,"349":1309,"919":1310,"312":1311,"674":1312,"675":1313,"655":1314,"605":1315,"708":1316,"905":1317,"645":1318,"565":1319,"625":1320,"233":1321,"526":1322,"dcc":1323,"00453":1324,"00415":1325,"286":1326,"404":1327,"682":1328,"313":1329,"593":1330,"903":1331,"909":1332,"808":1333,"379":1334,"315":1335,"319":1336,"395":1337,"00402440":1338,"ĠCMOVNZ":1339,"006":1340,"203":1341,"406":1342,"984":1343,"5430":1344,"272":1345,"305":1346,"382":1347,"486":1348,"213":1349,"545":1350,"639":1351,"373":1352,"622":1353,"295":1354,"299":1355,"dde":1356,"00492":1357,"483":1358,"279":1359,"944":1360,"00467":1361,"00474":1362,"205":1363,"309":1364,"485":1365,"985":1366,"988":1367,"343":1368,"147":1369,"562":1370,"563":1371,"633":1372,"ĠXMM":1373,"00468":1374,"302":1375,"383":1376,"502":1377,"484":1378,"908":1379,"983":1380,"372":1381,"xdc":1382,"00478":1383,"183":1384,"405":1385,"942":1386,"595":1387,"777":1388,"00509":1389,"460":1390,"490":1391,"589":1392,"171":1393,"390":1394,"960":1395,"dca":1396,"282":1397,"402":1398,"509":1399,"688":1400,"982":1401,"699":1402,"xcc":1403,"002":1404,"189":1405,"975":1406,"913":1407,"672":1408,"176":1409,"692":1410,"00445430":1411,"603":1412,"642":1413,"943":1414,"972":1415,"973":1416,"174":1417,"910":1418,"Ġ00566":1419,"00473":1420,"303":1421,"505":1422,"489":1423,"212":1424,"219":1425,"695":1426,"00442":1427,"080":1428,"368":1429,"289":1430,"403":1431,"543":1432,"446":1433,"746":1434,"225":1435,"dbb":1436,"00425":1437,"679":1438,"532":1439,"970":1440,"00495":1441,"902":1442,"149":1443,"673":1444,"652":1445,"741":1446,"996":1447,"310":1448,"dcf":1449,"683":1450,"782":1451,"222":1452,"00505":1453,"560":1454,"008":1455,"00472":1456,"00519":1457,"119":1458,"00404945":1459,"124":1460,"704":1461,"709":1462,"113":1463,"912":1464,"333":1465,"196":1466,"00504":1467,"134":1468,"40000":1469,"003":1470,"009":1471,"00493":1472,"00541":1473,"444":1474,"659":1475,"172":1476,"393":1477,"990":1478,"dce":1479,"00450":1480,"00423":1481,"00471":1482,"005577":1483,"702":1484,"989":1485,"949":1486,"375":1487,"653":1488,"2000":1489,"710":1490,"00421":1491,"632":1492,"177":1493,"993":1494,"325":1495,"004902":1496,"660":1497,"00434":1498,"00454":1499,"703":1500,"789":1501,"00405":1502,"9420":1503,"771":1504,"745":1505,"525":1506,"335":1507,"dcb":1508,"ddf":1509,"00451":1510,"DIV":1511,"685":1512,"441":1513,"443":1514,"669":1515,"332":1516,"471":1517,"ĠIDIV":1518,"298":1519,"358":1520,"00439":1521,"dbf":1522,"796":1523,"00557732":1524,"420":1525,"8000":1526,"185":1527,"00560":1528,"112":1529,"00449":1530,"348":1531,"00551":1532,"142":1533,"339":1534,"ddd":1535,"458":1536,"500":1537,"dda":1538,"xfc":1539,"00429":1540,"00562":1541,"143":1542,"713":1543,"154":1544,"398":1545,"531":1546,"630":1547,"750":1548,"dcd":1549,"00535":1550,"774":1551,"776":1552,"747":1553,"600":1554,"890":1555,"920":1556,"409":1557,"145":1558,"792":1559,"00402420":1560,"00557":1561,"00561":1562,"00532":1563,"004022":1564,"115":1565,"dba":1566,"399":1567,"815":1568,"00427":1569,"535":1570,"392":1571,"00550590":1572,"366":1573,"773":1574,"693":1575,"416":1576,"098":1577,"410":1578,"468":1579,"578":1580,"620":1581,"640":1582,"00536":1583,"00512":1584,"Ġ00542":1585,"164":1586,"194":1587,"378":1588,"00420":1589,"804":1590,"292":1591,"00502":1592,"842":1593,"00482":1594,"478":1595,"530":1596,"820":1597,"930":1598,"dbd":1599,"00430":1600,"00466":1601,"00499":1602,"00537":1603,"689":1604,"884":1605,"716":1606,"318":1607,"440":1608,"520":1609,"691":1610,"700":1611,"818":1612,"851":1613,"881":1614,"00487":1615,"121":1616,"297":1617,"00418":1618,"00432":1619,"00510":1620,"00409":1621,"801":1622,"442":1623,"447":1624,"887":1625,"415":1626,"795":1627,"552":1628,"650":1629,"00462":1630,"00496":1631,"00412":1632,"00538":1633,"806":1634,"445":1635,"749":1636,"193":1637,"472":1638,"00489":1639,"510":1640,"933":1641,"00452":1642,"00563":1643,"173":1644,"475":1645,"1000000":1646,"030":1647,"234":1648,"397":1649,"450":1650,"610":1651,"00463":1652,"00533":1653,"199":1654,"995":1655,"033":1656,"351":1657,"775":1658,"715":1659,"00481":1660,"00414670":1661,"540":1662,"511":1663,"551":1664,"690":1665,"661":1666,"720":1667,"770":1668,"751":1669,"830":1670,"850":1671,"00476":1672,"195":1673,"476":1674,"413":1675,"081":1676,"294":1677,"266":1678,"357":1679,"428":1680,"790":1681,"880":1682,"449":1683,"742":1684,"846":1685,"Ġ005634":1686,"136":1687,"311":1688,"331":1689,"00431":1690,"999":1691,"087":1692,"00439420":1693,"114":1694,"338":1695,"861":1696,"961":1697,"Ġ00422":1698,"803":1699,"175":1700,"179":1701,"772":1702,"992":1703,"060":1704,"127":1705,"496":1706,"550":1707,"950":1708,"997":1709,"00511":1710,"412":1711,"00506":1712,"008045":1713,"161":1714,"151":1715,"264":1716,"361":1717,"327":1718,"326":1719,"411":1720,"528":1721,"900":1722,"927":1723,"SUB":1724,"00435":1725,"00413":1726,"00546":1727,"743":1728,"084":1729,"845":1730,"090":1731,"254":1732,"237":1733,"354":1734,"391":1735,"417":1736,"760":1737,"731":1738,"736":1739,"860":1740,"891":1741,"951":1742,"00457":1743,"00500":1744,"00521":1745,"809":1746,"979":1747,"00503":1748,"Ġ005630":1749,"157":1750,"251":1751,"367":1752,"561":1753,"559":1754,"618":1755,"656":1756,"00416":1757,"00547":1758,"Ġ005278":1759,"807":1760,"885":1761,"888":1762,"00446":1763,"00557990":1764,"070":1765,"126":1766,"518":1767,"627":1768,"730":1769,"810":1770,"877":1771,"ĠAX":1772,"00540":1773,"Ġ004940":1774,"192":1775,"849":1776,"465":1777,"527":1778,"838":1779,"853":1780,"911":1781,"00455":1782,"00515":1783,"779":1784,"793":1785,"ĠDIL":1786,"221":1787,"256":1788,"291":1789,"457":1790,"558":1791,"591":1792,"824":1793,"Ġ005458":1794,"00407":1795,"882":1796,"889":1797,"473":1798,"479":1799,"10000":1800,"040":1801,"165":1802,"257":1803,"267":1804,"328":1805,"324":1806,"438":1807,"448":1808,"721":1809,"711":1810,"870":1811,"991":1812,"931":1813,"00539":1814,"6474":1815,"024":1816,"061":1817,"131":1818,"231":1819,"321":1820,"356":1821,"337":1822,"451":1823,"651":1824,"766":1825,"856":1826,"936":1827,"00461":1828,"00524":1829,"00525":1830,"Ġ004418":1831,"Ġ004438":1832,"Ġ004660":1833,"Ġ004548":1834,"886":1835,"xfffffffe":1836,"051":1837,"191":1838,"469":1839,"436":1840,"621":1841,"768":1842,"761":1843,"834":1844,"871":1845,"896":1846,"964":1847,"934":1848,"937":1849,"967":1850,"00556":1851,"Ġ004450":1852,"Ġ004498":1853,"Ġ005380":1854,"Ġ004618":1855,"Ġ005530":1856,"Ġ005068":1857,"00402000":1858,"046":1859,"197":1860,"263":1861,"363":1862,"421":1863,"454":1864,"497":1865,"658":1866,"724":1867,"821":1868,"956":1869,"994":1870,"QO":1871,"ĠCQO":1872,"Ġ004838":1873,"Ġ005528":1874,"843":1875,"028":1876,"322":1877,"437":1878,"524":1879,"634":1880,"697":1881,"817":1882,"918":1883,"00465":1884,"1082":1885,"Ġ004470":1886,"Ġ004718":1887,"Ġ005580":1888,"Ġ005588":1889,"Ġ004338":1890,"Ġ005298":1891,"Ġ005498":1892,"Ġ005488":1893,"Ġ004538":1894,"086":1895,"004381":1896,"Ġ005624":1897,"034":1898,"026":1899,"016":1900,"133":1901,"224":1902,"252":1903,"314":1904,"424":1905,"456":1906,"494":1907,"431":1908,"467":1909,"466":1910,"564":1911,"556":1912,"678":1913,"754":1914,"737":1915,"726":1916,"897":1917,"00518":1918,"00516":1919,"Ġ004858":1920,"Ġ004710":1921,"Ġ004677":1922,"Ġ004918":1923,"Ġ004938":1924,"Ġ004948":1925,"Ġ005578":1926,"Ġ004318":1927,"Ġ004118":1928,"Ġ004148":1929,"1000":1930,"097":1931,"076":1932,"075":1933,"261":1934,"227":1935,"414":1936,"427":1937,"477":1938,"521":1939,"624":1940,"654":1941,"758":1942,"757":1943,"727":1944,"828":1945,"869":1946,"816":1947,"978":1948,"Ġ004840":1949,"Ġ004400":1950,"Ġ004478":1951,"Ġ004480":1952,"Ġ004437":1953,"Ġ005348":1954,"Ġ005398":1955,"Ġ004698":1956,"Ġ005538":1957,"Ġ004368":1958,"Ġ005138":1959,"Ġ005294":1960,"Ġ004258":1961,"Ġ005478":1962,"Ġ004198":1963,"Ġ004154":1964,"00406":1965,"8920":1966,"Ġ005628":1967,"068":1968,"031":1969,"077":1970,"041":1971,"096":1972,"169":1973,"122":1974,"132":1975,"362":1976,"323":1977,"491":1978,"462":1979,"557":1980,"598":1981,"597":1982,"791":1983,"848":1984,"814":1985,"929":1986,"939":1987,"DIL":1988,"Ġ004868":1989,"Ġ004420":1990,"Ġ004448":1991,"Ġ004458":1992,"Ġ005338":1993,"Ġ005374":1994,"Ġ004798":1995,"Ġ004714":1996,"Ġ004661":1997,"Ġ004930":1998,"Ġ004980":1999,"Ġ004984":2000,"Ġ005508":2001,"Ġ005077":2002,"Ġ004350":2003,"Ġ004398":2004,"Ġ004337":2005,"Ġ005418":2006,"Ġ005428":2007,"Ġ004510":2008,"Ġ005621":2009,"050":2010,"027":2011,"037":2012,"017":2013,"088":2014,"066":2015,"074":2016,"129":2017,"166":2018,"159":2019,"394":2020,"474":2021,"664":2022,"667":2023,"714":2024,"797":2025,"894":2026,"837":2027,"831":2028,"819":2029,"876":2030,"895":2031,"923":2032,"00520":2033,"Ġ004890":2034,"Ġ004408":2035,"Ġ005318":2036,"Ġ005378":2037,"Ġ005388":2038,"Ġ005377":2039,"Ġ005341":2040,"Ġ004794":2041,"Ġ005520":2042,"Ġ005523":2043,"Ġ004370":2044,"Ġ004358":2045,"Ġ005178":2046,"Ġ004260":2047,"Ġ004268":2048,"Ġ004278":2049,"Ġ005490":2050,"Ġ005427":2051,"Ġ004170":2052,"Ġ004520":2053,"004175":2054,"80000000":2055,"2000000":2056,"058":2057,"042":2058,"167":2059,"359":2060,"418":2061,"492":2062,"493":2063,"534":2064,"759":2065,"878":2066,"811":2067,"867":2068,"866":2069,"921":2070,"00426":2071,"Ġ004828":2072,"Ġ004850":2073,"Ġ004428":2074,"Ġ004421":2075,"Ġ005340":2076,"Ġ005350":2077,"Ġ005360":2078,"Ġ004728":2079,"Ġ004738":2080,"Ġ004748":2081,"Ġ004768":2082,"Ġ004610":2083,"Ġ004628":2084,"Ġ004648":2085,"Ġ004950":2086,"Ġ004968":2087,"Ġ005080":2088,"Ġ004330":2089,"Ġ004390":2090,"Ġ004380":2091,"Ġ004394":2092,"Ġ005220":2093,"Ġ005270":2094,"Ġ005293":2095,"Ġ004250":2096,"Ġ004214":2097,"Ġ004237":2098,"Ġ005420":2099,"Ġ005470":2100,"Ġ004110":2101,"Ġ004158":2102,"Ġ004178":2103,"Ġ004558":2104,"Ġ004537":2105,"Ġ005638":2106,"Ġ005648":2107,"Ġ005627":2108,"011":2109,"156":2110,"163":2111,"253":2112,"334":2113,"352":2114,"464":2115,"429":2116,"432":2117,"554":2118,"537":2119,"638":2120,"668":2121,"764":2122,"753":2123,"840":2124,"852":2125,"836":2126,"872":2127,"968":2128,"914":2129,"xec":2130,"00545":2131,"Ġ004848":2132,"Ġ004434":2133,"Ġ004488":2134,"Ġ004423":2135,"Ġ005368":2136,"Ġ005387":2137,"Ġ004740":2138,"Ġ004721":2139,"Ġ004780":2140,"Ġ004630":2141,"Ġ004668":2142,"Ġ004957":2143,"Ġ005510":2144,"Ġ005598":2145,"Ġ005098":2146,"Ġ004300":2147,"Ġ004364":2148,"Ġ004327":2149,"Ġ005174":2150,"Ġ005257":2151,"Ġ005277":2152,"Ġ004294":2153,"Ġ005468":2154,"Ġ005480":2155,"Ġ004100":2156,"Ġ004138":2157,"Ġ004150":2158,"Ġ004160":2159,"Ġ004168":2160,"Ġ004167":2161,"Ġ004117":2162,"Ġ004530":2163,"Ġ004540":2164,"Ġ004547":2165,"5821":2166,"082":2167,"Ġ005660":2168,"020":2169,"071":2170,"049":2171,"137":2172,"153":2173,"355":2174,"461":2175,"648":2176,"663":2177,"748":2178,"717":2179,"719":2180,"732":2181,"857":2182,"958":2183,"924":2184,"963":2185,"966":2186,"RBX":2187,"Ġ004857":2188,"Ġ004880":2189,"Ġ004854":2190,"Ġ004867":2191,"Ġ004888":2192,"Ġ004460":2193,"Ġ004419":2194,"Ġ005364":2195,"Ġ005363":2196,"Ġ005337":2197,"Ġ005342":2198,"Ġ004700":2199,"Ġ004711":2200,"Ġ004690":2201,"Ġ004934":2202,"Ġ004914":2203,"Ġ004954":2204,"Ġ004917":2205,"Ġ004988":2206,"Ġ005550":2207,"Ġ005521":2208,"Ġ005064":2209,"Ġ004328":2210,"Ġ004340":2211,"Ġ004360":2212,"Ġ004314":2213,"Ġ004391":2214,"Ġ004367":2215,"Ġ004374":2216,"Ġ005260":2217,"Ġ005297":2218,"Ġ004210":2219,"Ġ004297":2220,"Ġ004277":2221,"Ġ004274":2222,"Ġ004094":2223,"Ġ004097":2224,"Ġ005467":2225,"Ġ005487":2226,"Ġ004134":2227,"Ġ004177":2228,"Ġ004155":2229,"094":2230,"022":2231,"039":2232,"036":2233,"079":2234,"259":2235,"498":2236,"538":2237,"523":2238,"628":2239,"756":2240,"735":2241,"864":2242,"827":2243,"825":2244,"957":2245,"925":2246,"Ġ004820":2247,"Ġ004818":2248,"Ġ004821":2249,"Ġ004844":2250,"Ġ004808":2251,"Ġ004849":2252,"Ġ004440":2253,"Ġ004477":2254,"Ġ005314":2255,"Ġ005327":2256,"Ġ005367":2257,"Ġ004708":2258,"Ġ004640":2259,"Ġ004650":2260,"Ġ004680":2261,"Ġ004614":2262,"Ġ004694":2263,"Ġ004697":2264,"Ġ004920":2265,"Ġ004928":2266,"Ġ004937":2267,"Ġ004944":2268,"Ġ004977":2269,"Ġ005540":2270,"Ġ005548":2271,"Ġ005590":2272,"Ġ005524":2273,"Ġ005531":2274,"Ġ005577":2275,"Ġ005501":2276,"Ġ005061":2277,"Ġ005054":2278,"Ġ005097":2279,"Ġ004378":2280,"Ġ004354":2281,"Ġ004397":2282,"Ġ005100":2283,"Ġ005150":2284,"Ġ005148":2285,"Ġ005167":2286,"Ġ005248":2287,"Ġ004240":2288,"Ġ004264":2289,"Ġ004261":2290,"Ġ004254":2291,"Ġ004227":2292,"Ġ004244":2293,"Ġ004267":2294,"Ġ004057":2295,"Ġ005410":2296,"Ġ005460":2297,"Ġ005421":2298,"Ġ005424":2299,"Ġ005461":2300,"Ġ005414":2301,"Ġ005497":2302,"Ġ004140":2303,"Ġ004121":2304,"Ġ004114":2305,"Ġ004197":2306,"Ġ004521":2307,"Ġ004554":2308,"Ġ004544":2309,"Ġ005610":2310,"Ġ005650":2311,"Ġ005661":2312,"004486":2313,"021":2314,"057":2315,"019":2316,"045":2317,"125":2318,"665":2319,"718":2320,"778":2321,"794":2322,"744":2323,"954":2324,"932":2325,"00526":2326,"Ġ004811":2327,"Ġ004851":2328,"Ġ004846":2329,"Ġ004424":2330,"Ġ004414":2331,"Ġ004497":2332,"Ġ004433":2333,"Ġ004439":2334,"Ġ005357":2335,"Ġ005361":2336,"Ġ004778":2337,"Ġ004777":2338,"Ġ004617":2339,"Ġ004960":2340,"Ġ004924":2341,"Ġ004994":2342,"Ġ004979":2343,"Ġ004915":2344,"Ġ004987":2345,"Ġ005500":2346,"Ġ005537":2347,"Ġ005038":2348,"Ġ005078":2349,"Ġ005057":2350,"Ġ005071":2351,"Ġ005158":2352,"Ġ005168":2353,"Ġ005190":2354,"Ġ005137":2355,"Ġ005192":2356,"Ġ005261":2357,"Ġ005267":2358,"Ġ004247":2359,"Ġ004054":2360,"Ġ004052":2361,"Ġ005494":2362,"Ġ005477":2363,"Ġ005474":2364,"Ġ005484":2365,"Ġ004120":2366,"Ġ004128":2367,"Ġ004164":2368,"Ġ004174":2369,"808920":2370,"004864":2371,"Ġ005640":2372,"Ġ005664":2373,"Ġ005654":2374,"00000":2375,"065":2376,"053":2377,"052":2378,"139":2379,"453":2380,"553":2381,"755":2382,"862":2383,"874":2384,"959":2385,"952":2386,"955":2387,"926":2388,"00514":2389,"00523":2390,"Ġ004830":2391,"Ġ004860":2392,"Ġ004878":2393,"Ġ004894":2394,"Ġ004871":2395,"Ġ004885":2396,"Ġ004457":2397,"Ġ004463":2398,"Ġ004491":2399,"Ġ004471":2400,"Ġ004442":2401,"Ġ004487":2402,"Ġ005328":2403,"Ġ005397":2404,"Ġ005373":2405,"Ġ004790":2406,"Ġ004727":2407,"Ġ004767":2408,"Ġ004793":2409,"Ġ004623":2410,"Ġ004953":2411,"Ġ005558":2412,"Ġ005568":2413,"Ġ005561":2414,"Ġ005554":2415,"Ġ005594":2416,"Ġ005597":2417,"Ġ005050":2418,"Ġ005051":2419,"Ġ004342":2420,"Ġ005154":2421,"Ġ005142":2422,"Ġ005258":2423,"Ġ005264":2424,"Ġ005239":2425,"Ġ004257":2426,"Ġ004298":2427,"Ġ004234":2428,"Ġ004211":2429,"Ġ004263":2430,"Ġ004233":2431,"Ġ004078":2432,"Ġ005400":2433,"Ġ005417":2434,"Ġ005471":2435,"Ġ005493":2436,"Ġ005481":2437,"Ġ004190":2438,"Ġ004127":2439,"Ġ004147":2440,"Ġ004500":2441,"Ġ004557":2442,"Ġ004511":2443,"Ġ004529":2444,"Ġ004539":2445,"Ġ004512":2446,"Ġ005657":2447,"ĠSETC":2448,"064":2449,"063":2450,"091":2451,"073":2452,"262":2453,"365":2454,"499":2455,"798":2456,"722":2457,"844":2458,"823":2459,"899":2460,"948":2461,"998":2462,"953":2463,"Ġ004810":2464,"Ġ004864":2465,"Ġ004861":2466,"Ġ004834":2467,"Ġ004856":2468,"Ġ004817":2469,"Ġ004801":2470,"Ġ004468":2471,"Ġ004454":2472,"Ġ004411":2473,"Ġ004431":2474,"Ġ004435":2475,"Ġ005330":2476,"Ġ005370":2477,"Ġ005358":2478,"Ġ005324":2479,"Ġ005344":2480,"Ġ004720":2481,"Ġ004730":2482,"Ġ004744":2483,"Ġ004600":2484,"Ġ004638":2485,"Ġ004678":2486,"Ġ004664":2487,"Ġ004667":2488,"Ġ004688":2489,"Ġ004629":2490,"Ġ004669":2491,"Ġ004699":2492,"Ġ004679":2493,"Ġ004910":2494,"Ġ004970":2495,"Ġ004990":2496,"Ġ004998":2497,"Ġ004911":2498,"Ġ004967":2499,"Ġ004974":2500,"Ġ004908":2501,"Ġ005564":2502,"Ġ005527":2503,"Ġ005579":2504,"Ġ005502":2505,"Ġ005048":2506,"Ġ005090":2507,"Ġ005088":2508,"Ġ005074":2509,"Ġ004324":2510,"Ġ004334":2511,"Ġ004389":2512,"Ġ005170":2513,"Ġ005144":2514,"Ġ005191":2515,"Ġ005131":2516,"Ġ005238":2517,"Ġ005268":2518,"Ġ005263":2519,"Ġ005299":2520,"Ġ004200":2521,"Ġ004090":2522,"Ġ004061":2523,"Ġ004080":2524,"Ġ004157":2525,"Ġ004111":2526,"Ġ004194":2527,"Ġ004137":2528,"Ġ004550":2529,"Ġ004534":2530,"Ġ004531":2531,"Ġ004574":2532,"Ġ005620":2533,"Ġ005658":2534,"Ġ005656":2535,"fffffff":2536,"048":2537,"047":2538,"093":2539,"265":2540,"223":2541,"229":2542,"435":2543,"698":2544,"694":2545,"728":2546,"739":2547,"829":2548,"833":2549,"847":2550,"Ġ004898":2551,"Ġ004827":2552,"Ġ004891":2553,"Ġ004865":2554,"Ġ004874":2555,"Ġ004847":2556,"Ġ004809":2557,"Ġ004490":2558,"Ġ004456":2559,"Ġ004444":2560,"Ġ004467":2561,"Ġ004441":2562,"Ġ004481":2563,"Ġ004401":2564,"Ġ005320":2565,"Ġ005356":2566,"Ġ005311":2567,"Ġ005317":2568,"Ġ004797":2569,"Ġ004769":2570,"Ġ004658":2571,"Ġ004624":2572,"Ġ004627":2573,"Ġ004663":2574,"Ġ004644":2575,"Ġ004674":2576,"Ġ004900":2577,"Ġ004958":2578,"Ġ004978":2579,"Ġ004961":2580,"Ġ004916":2581,"Ġ004913":2582,"Ġ005551":2583,"Ġ005539":2584,"Ġ005021":2585,"Ġ004317":2586,"Ġ005110":2587,"Ġ005157":2588,"Ġ005200":2589,"Ġ005218":2590,"Ġ005230":2591,"Ġ005214":2592,"Ġ005254":2593,"Ġ005271":2594,"Ġ004221":2595,"Ġ004245":2596,"Ġ004056":2597,"Ġ004053":2598,"Ġ005419":2599,"Ġ004130":2600,"Ġ004179":2601,"Ġ004176":2602,"Ġ004578":2603,"7530":2604,"Ġ005618":2605,"00402130":2606,"008047":2607,"xfffffff":2608,"005664":2609,"004444":2610,"062":2611,"067":2612,"069":2613,"092":2614,"013":2615,"426":2616,"763":2617,"762":2618,"767":2619,"723":2620,"725":2621,"928":2622,"922":2623,"00513":2624,"00549":2625,"Ġ004863":2626,"Ġ004897":2627,"Ġ004853":2628,"Ġ004859":2629,"Ġ004852":2630,"Ġ004855":2631,"Ġ004893":2632,"Ġ004845":2633,"Ġ004881":2634,"Ġ004807":2635,"Ġ004802":2636,"Ġ004430":2637,"Ġ004464":2638,"Ġ004499":2639,"Ġ004432":2640,"Ġ004483":2641,"Ġ004489":2642,"Ġ004404":2643,"Ġ005310":2644,"Ġ005390":2645,"Ġ005334":2646,"Ġ004717":2647,"Ġ004788":2648,"Ġ004784":2649,"Ġ004713":2650,"Ġ004654":2651,"Ġ004653":2652,"Ġ004921":2653,"Ġ004971":2654,"Ġ004973":2655,"Ġ004989":2656,"Ġ004907":2657,"Ġ005570":2658,"Ġ005544":2659,"Ġ005591":2660,"Ġ005541":2661,"Ġ005044":2662,"Ġ005069":2663,"Ġ005087":2664,"Ġ004310":2665,"Ġ004320":2666,"Ġ004357":2667,"Ġ004351":2668,"Ġ004362":2669,"Ġ004393":2670,"Ġ005151":2671,"Ġ005153":2672,"Ġ005147":2673,"Ġ005199":2674,"Ġ005195":2675,"Ġ005173":2676,"Ġ005210":2677,"Ġ005240":2678,"Ġ005250":2679,"Ġ005290":2680,"Ġ005237":2681,"Ġ005274":2682,"Ġ005269":2683,"Ġ005292":2684,"Ġ004238":2685,"Ġ004224":2686,"Ġ004256":2687,"Ġ004215":2688,"Ġ004028":2689,"Ġ004038":2690,"Ġ004070":2691,"Ġ004063":2692,"Ġ005411":2693,"Ġ005491":2694,"Ġ005479":2695,"Ġ004156":2696,"Ġ004153":2697,"Ġ004123":2698,"Ġ004166":2699,"Ġ004172":2700,"Ġ004528":2701,"Ġ004580":2702,"Ġ004517":2703,"6500":2704,"00501":2705,"Ġ005663":2706,"018":2707,"038":2708,"056":2709,"055":2710,"099":2711,"032":2712,"043":2713,"434":2714,"463":2715,"425":2716,"514":2717,"594":2718,"898":2719,"854":2720,"826":2721,"875":2722,"962":2723,"969":2724,"DQ":2725,"Ġ005000":2726,"ĠCDQ":2727,"004226":2728,"Ġ004870":2729,"Ġ004814":2730,"Ġ004823":2731,"Ġ004803":2732,"Ġ004429":2733,"Ġ004447":2734,"Ġ004425":2735,"Ġ004415":2736,"Ġ005351":2737,"Ġ005359":2738,"Ġ005347":2739,"Ġ005371":2740,"Ġ005384":2741,"Ġ005381":2742,"Ġ004734":2743,"Ġ004763":2744,"Ġ004737":2745,"Ġ004747":2746,"Ġ004637":2747,"Ġ004662":2748,"Ġ004631":2749,"Ġ004964":2750,"Ġ004927":2751,"Ġ004951":2752,"Ġ004923":2753,"Ġ004929":2754,"Ġ004919":2755,"Ġ004947":2756,"Ġ004995":2757,"Ġ005556":2758,"Ġ005553":2759,"Ġ005584":2760,"Ġ005587":2761,"Ġ005509":2762,"Ġ005020":2763,"Ġ005018":2764,"Ġ005028":2765,"Ġ005070":2766,"Ġ005058":2767,"Ġ005094":2768,"Ġ005017":2769,"Ġ004321":2770,"Ġ004336":2771,"Ġ004326":2772,"Ġ005130":2773,"Ġ005198":2774,"Ġ005156":2775,"Ġ005146":2776,"Ġ005234":2777,"Ġ005244":2778,"Ġ005295":2779,"Ġ004251":2780,"Ġ004239":2781,"Ġ004299":2782,"Ġ004235":2783,"Ġ004060":2784,"Ġ004098":2785,"Ġ005463":2786,"Ġ005459":2787,"Ġ005483":2788,"Ġ004151":2789,"Ġ004159":2790,"Ġ004119":2791,"Ġ004171":2792,"Ġ004135":2793,"Ġ004143":2794,"Ġ004149":2795,"Ġ004518":2796,"Ġ004551":2797,"Ġ004559":2798,"Ġ004519":2799,"5837":2800,"883":2801,"00486":2802,"Ġ005651":2803,"Ġ005665":2804,"004169":2805,"008088":2806,"Ġ005631":2807,"329":2808,"657":2809,"662":2810,"738":2811,"733":2812,"858":2813,"868":2814,"892":2815,"873":2816,"935":2817,"xad":2818,"Ġ004800":2819,"Ġ004837":2820,"Ġ004862":2821,"Ġ004831":2822,"Ġ004829":2823,"Ġ004892":2824,"Ġ004873":2825,"Ġ004882":2826,"Ġ004417":2827,"Ġ004445":2828,"Ġ005331":2829,"Ġ005353":2830,"Ġ005339":2831,"Ġ005319":2832,"Ġ005383":2833,"Ġ005389":2834,"Ġ005385":2835,"Ġ004750":2836,"Ġ004770":2837,"Ġ004764":2838,"Ġ004724":2839,"Ġ004739":2840,"Ġ004716":2841,"Ġ004743":2842,"Ġ004707":2843,"Ġ004702":2844,"Ġ004657":2845,"Ġ004634":2846,"Ġ004611":2847,"Ġ004651":2848,"Ġ004666":2849,"Ġ004641":2850,"Ġ004649":2851,"Ġ004956":2852,"Ġ004963":2853,"Ġ004965":2854,"Ġ004939":2855,"Ġ004955":2856,"Ġ004941":2857,"Ġ004972":2858,"Ġ004981":2859,"Ġ004983":2860,"Ġ004985":2861,"Ġ004904":2862,"Ġ005557":2863,"Ġ005529":2864,"Ġ005547":2865,"Ġ005555":2866,"Ġ005599":2867,"Ġ005589":2868,"Ġ005040":2869,"Ġ005060":2870,"Ġ005056":2871,"Ġ005063":2872,"Ġ005084":2873,"Ġ005083":2874,"Ġ004348":2875,"Ġ004363":2876,"Ġ004377":2877,"Ġ004332":2878,"Ġ004315":2879,"Ġ004343":2880,"Ġ004383":2881,"Ġ005124":2882,"Ġ005197":2883,"Ġ005166":2884,"Ġ005179":2885,"Ġ005135":2886,"Ġ005291":2887,"Ġ005262":2888,"Ġ005219":2889,"Ġ004290":2890,"Ġ004249":2891,"Ġ004048":2892,"Ġ004058":2893,"Ġ004064":2894,"Ġ004067":2895,"Ġ005464":2896,"Ġ005457":2897,"Ġ004124":2898,"Ġ004163":2899,"Ġ004144":2900,"Ġ004141":2901,"Ġ004173":2902,"Ġ004556":2903,"Ġ004535":2904,"Ġ004584":2905,"Ġ004549":2906,"085":2907,"023":2908,"029":2909,"059":2910,"155":2911,"423":2912,"433":2913,"439":2914,"495":2915,"529":2916,"799":2917,"813":2918,"965":2919,"Ġ004824":2920,"Ġ004869":2921,"Ġ004819":2922,"Ġ004813":2923,"Ġ004887":2924,"Ġ004889":2925,"Ġ004804":2926,"Ġ004461":2927,"Ġ004427":2928,"Ġ004451":2929,"Ġ004462":2930,"Ġ004453":2931,"Ġ004474":2932,"Ġ004422":2933,"Ġ004496":2934,"Ġ005300":2935,"Ġ005354":2936,"Ġ005391":2937,"Ġ005333":2938,"Ġ005399":2939,"Ġ005335":2940,"Ġ005313":2941,"Ġ005386":2942,"Ġ005382":2943,"Ġ004765":2944,"Ġ004729":2945,"Ġ004733":2946,"Ġ004749":2947,"Ġ004704":2948,"Ġ004621":2949,"Ġ004656":2950,"Ġ004684":2951,"Ġ004642":2952,"Ġ004991":2953,"Ġ004931":2954,"Ġ004933":2955,"Ġ004992":2956,"Ġ004993":2957,"Ġ004949":2958,"Ġ005560":2959,"Ġ005574":2960,"Ġ005581":2961,"Ġ005067":2962,"Ġ005059":2963,"Ġ005093":2964,"Ġ005072":2965,"Ġ005081":2966,"Ġ004361":2967,"Ġ004365":2968,"Ġ004323":2969,"Ġ004359":2970,"Ġ004369":2971,"Ġ004341":2972,"Ġ004379":2973,"Ġ005140":2974,"Ġ005160":2975,"Ġ005194":2976,"Ġ005117":2977,"Ġ005169":2978,"Ġ005132":2979,"Ġ005196":2980,"Ġ005228":2981,"Ġ005227":2982,"Ġ005253":2983,"Ġ005235":2984,"Ġ005242":2985,"Ġ004253":2986,"Ġ004040":2987,"Ġ004068":2988,"Ġ004027":2989,"Ġ004091":2990,"Ġ004059":2991,"Ġ004096":2992,"Ġ004087":2993,"Ġ005466":2994,"Ġ005469":2995,"Ġ005495":2996,"Ġ004133":2997,"Ġ004199":2998,"Ġ004533":2999,"Ġ004546":3000,"00403":3001,"004023":3002,"805":3003,"083":3004,"012":3005,"364":3006,"369":3007,"765":3008,"865":3009,"822":3010,"832":3011,"841":3012,"Ġ004841":3013,"Ġ004835":3014,"Ġ004884":3015,"Ġ004410":3016,"Ġ004469":3017,"Ġ004479":3018,"Ġ004484":3019,"Ġ004407":3020,"Ġ005321":3021,"Ġ005362":3022,"Ġ005365":3023,"Ġ005312":3024,"Ġ005346":3025,"Ġ005372":3026,"Ġ005345":3027,"Ġ004774":3028,"Ġ004719":3029,"Ġ004796":3030,"Ġ004712":3031,"Ġ004795":3032,"Ġ004772":3033,"Ġ004703":3034,"Ġ004622":3035,"Ġ004619":3036,"Ġ004647":3037,"Ġ004626":3038,"Ġ004962":3039,"Ġ004959":3040,"Ġ004909":3041,"Ġ005559":3042,"Ġ005532":3043,"Ġ005535":3044,"Ġ005010":3045,"Ġ005030":3046,"Ġ005053":3047,"Ġ005047":3048,"Ġ005092":3049,"Ġ004344":3050,"Ġ004388":3051,"Ġ004353":3052,"Ġ004352":3053,"Ġ004347":3054,"Ġ004399":3055,"Ġ004381":3056,"Ġ005118":3057,"Ġ005128":3058,"Ġ005164":3059,"Ġ005177":3060,"Ġ005149":3061,"Ġ005256":3062,"Ġ005251":3063,"Ġ005247":3064,"Ġ004270":3065,"Ġ004262":3066,"Ġ004232":3067,"Ġ004296":3068,"Ġ004212":3069,"Ġ004295":3070,"Ġ004275":3071,"Ġ004050":3072,"Ġ004062":3073,"Ġ004065":3074,"Ġ004088":3075,"Ġ004093":3076,"Ġ005462":3077,"Ġ005423":3078,"Ġ005472":3079,"Ġ005489":3080,"Ġ005485":3081,"Ġ004162":3082,"Ġ004131":3083,"Ġ004139":3084,"Ġ004145":3085,"Ġ004541":3086,"Ġ004501":3087,"2460":3088,"802":3089,"feff":3090,"004431":3091,"004721":3092,"004719":3093,"014":3094,"044":3095,"015":3096,"072":3097,"123":3098,"455":3099,"863":3100,"Ġ004866":3101,"Ġ004805":3102,"Ġ004455":3103,"Ġ004436":3104,"Ġ004416":3105,"Ġ004412":3106,"Ġ004446":3107,"Ġ004402":3108,"Ġ004409":3109,"Ġ005329":3110,"Ġ005352":3111,"Ġ005379":3112,"Ġ005343":3113,"Ġ005349":3114,"Ġ004791":3115,"Ġ004731":3116,"Ġ004799":3117,"Ġ004732":3118,"Ġ004741":3119,"Ġ004781":3120,"Ġ004789":3121,"Ġ004785":3122,"Ġ004670":3123,"Ġ004632":3124,"Ġ004676":3125,"Ġ004601":3126,"Ġ004969":3127,"Ġ004922":3128,"Ġ004976":3129,"Ġ004943":3130,"Ġ004945":3131,"Ġ004986":3132,"Ġ004982":3133,"Ġ005567":3134,"Ġ005519":3135,"Ġ005525":3136,"Ġ005593":3137,"Ġ005543":3138,"Ġ005583":3139,"Ġ005024":3140,"Ġ005014":3141,"Ġ005027":3142,"Ġ005062":3143,"Ġ005052":3144,"Ġ005055":3145,"Ġ004331":3146,"Ġ004319":3147,"Ġ004371":3148,"Ġ004396":3149,"Ġ004392":3150,"Ġ004313":3151,"Ġ004373":3152,"Ġ005121":3153,"Ġ005114":3154,"Ġ005163":3155,"Ġ005133":3156,"Ġ005139":3157,"Ġ005136":3158,"Ġ005143":3159,"Ġ005221":3160,"Ġ005224":3161,"Ġ005211":3162,"Ġ005265":3163,"Ġ005266":3164,"Ġ005255":3165,"Ġ004265":3166,"Ġ004223":3167,"Ġ004252":3168,"Ġ004241":3169,"Ġ004213":3170,"Ġ004030":3171,"Ġ004034":3172,"Ġ004077":3173,"Ġ004069":3174,"Ġ004095":3175,"Ġ005465":3176,"Ġ005499":3177,"Ġ005496":3178,"Ġ005415":3179,"Ġ005412":3180,"Ġ005413":3181,"Ġ005473":3182,"Ġ005482":3183,"Ġ004129":3184,"Ġ004152":3185,"Ġ004113":3186,"Ġ004175":3187,"Ġ004561":3188,"Ġ004523":3189,"Ġ004522":3190,"Ġ004579":3191,"Ġ004543":3192,"Ġ004502":3193,"5794":3194,"xfff":3195,"00479242":3196,"025":3197,"269":3198,"422":3199,"419":3200,"734":3201,"855":3202,"835":3203,"812":3204,"938":3205,"00555":3206,"Ġ004877":3207,"Ġ004825":3208,"Ġ004466":3209,"Ġ004403":3210,"Ġ005366":3211,"Ġ005369":3212,"Ġ005355":3213,"Ġ005332":3214,"Ġ004766":3215,"Ġ004725":3216,"Ġ004715":3217,"Ġ004776":3218,"Ġ004701":3219,"Ġ004783":3220,"Ġ004620":3221,"Ġ004665":3222,"Ġ004639":3223,"Ġ004671":3224,"Ġ004643":3225,"Ġ004689":3226,"Ġ004952":3227,"Ġ004996":3228,"Ġ004903":3229,"Ġ005563":3230,"Ġ005562":3231,"Ġ005533":3232,"Ġ005592":3233,"Ġ005575":3234,"Ġ005573":3235,"Ġ005586":3236,"Ġ005582":3237,"Ġ005507":3238,"Ġ005585":3239,"Ġ005034":3240,"Ġ005011":3241,"Ġ005091":3242,"Ġ005031":3243,"Ġ005022":3244,"Ġ005079":3245,"Ġ005086":3246,"Ġ005082":3247,"Ġ004339":3248,"Ġ005127":3249,"Ġ005123":3250,"Ġ005171":3251,"Ġ005115":3252,"Ġ005175":3253,"Ġ005172":3254,"Ġ005231":3255,"Ġ005272":3256,"Ġ004228":3257,"Ġ004291":3258,"Ġ004074":3259,"Ġ005425":3260,"Ġ005475":3261,"Ġ004191":3262,"Ġ004122":3263,"Ġ004560":3264,"Ġ004524":3265,"Ġ004514":3266,"Ġ004553":3267,"Ġ004577":3268,"587530":3269,"089":3270,"004765":3271,"Ġ005662":3272,"005328":3273,"Ġ005632":3274,"00402270":3275,"255":3276,"353":3277,"548":3278,"879":3279,"Ġ005005":3280,"Ġ005666":3281,"Ġ004833":3282,"Ġ004875":3283,"Ġ004883":3284,"Ġ004806":3285,"Ġ004452":3286,"Ġ004473":3287,"Ġ004449":3288,"Ġ004486":3289,"Ġ005336":3290,"Ġ004760":3291,"Ġ004723":3292,"Ġ004779":3293,"Ġ004787":3294,"Ġ004782":3295,"Ġ004709":3296,"Ġ004691":3297,"Ġ004659":3298,"Ġ004625":3299,"Ġ004612":3300,"Ġ004693":3301,"Ġ004613":3302,"Ġ004645":3303,"Ġ004683":3304,"Ġ004602":3305,"Ġ004932":3306,"Ġ004942":3307,"Ġ004901":3308,"Ġ005552":3309,"Ġ005596":3310,"Ġ005595":3311,"Ġ005549":3312,"Ġ005545":3313,"Ġ005019":3314,"Ġ005035":3315,"Ġ005096":3316,"Ġ004356":3317,"Ġ004333":3318,"Ġ004335":3319,"Ġ004384":3320,"Ġ004375":3321,"Ġ004372":3322,"Ġ004382":3323,"Ġ004385":3324,"Ġ005120":3325,"Ġ005134":3326,"Ġ005162":3327,"Ġ005129":3328,"Ġ005145":3329,"Ġ005217":3330,"Ġ005259":3331,"Ġ005252":3332,"Ġ005276":3333,"Ġ005213":3334,"Ġ005243":3335,"Ġ005273":3336,"Ġ004259":3337,"Ġ004243":3338,"Ġ004242":3339,"Ġ004044":3340,"Ġ004099":3341,"Ġ004079":3342,"Ġ005422":3343,"Ġ005492":3344,"Ġ004112":3345,"Ġ004192":3346,"Ġ004142":3347,"Ġ004555":3348,"Ġ004536":3349,"Ġ004513":3350,"Ġ004545":3351,"Ġ005288":3352,"583714":3353,"078":3354,"162":3355,"459":3356,"452":3357,"729":3358,"00422":3359,"Ġ004822":3360,"Ġ004843":3361,"Ġ004465":3362,"Ġ004459":3363,"Ġ004413":3364,"Ġ004482":3365,"Ġ005395":3366,"Ġ004754":3367,"Ġ004726":3368,"Ġ004775":3369,"Ġ004742":3370,"Ġ004633":3371,"Ġ004655":3372,"Ġ004616":3373,"Ġ004692":3374,"Ġ004695":3375,"Ġ004966":3376,"Ġ004935":3377,"Ġ005565":3378,"Ġ005569":3379,"Ġ005522":3380,"Ġ005576":3381,"Ġ005542":3382,"Ġ005503":3383,"Ġ005065":3384,"Ġ005023":3385,"Ġ005029":3386,"Ġ005036":3387,"Ġ005041":3388,"Ġ004311":3389,"Ġ004366":3390,"Ġ004322":3391,"Ġ004312":3392,"Ġ004376":3393,"Ġ004345":3394,"Ġ004386":3395,"Ġ005111":3396,"Ġ005122":3397,"Ġ005119":3398,"Ġ005155":3399,"Ġ005141":3400,"Ġ005176":3401,"Ġ005241":3402,"Ġ005279":3403,"Ġ005246":3404,"Ġ004266":3405,"Ġ004255":3406,"Ġ004276":3407,"Ġ004246":3408,"Ġ004037":3409,"Ġ004084":3410,"Ġ004075":3411,"Ġ004083":3412,"Ġ004085":3413,"Ġ004161":3414,"Ġ004165":3415,"Ġ004169":3416,"Ġ004196":3417,"Ġ004115":3418,"Ġ004195":3419,"Ġ004515":3420,"Ġ004581":3421,"5220":3422,"004314":3423,"1781":3424,"054":3425,"035":3426,"752":3427,"859":3428,"xfd":3429,"xfe":3430,"004273":3431,"00548":3432,"Ġ004899":3433,"Ġ004879":3434,"Ġ004876":3435,"Ġ004895":3436,"Ġ004426":3437,"Ġ004475":3438,"Ġ004405":3439,"Ġ005323":3440,"Ġ005326":3441,"Ġ005325":3442,"Ġ005396":3443,"Ġ005316":3444,"Ġ004757":3445,"Ġ004751":3446,"Ġ004722":3447,"Ġ004736":3448,"Ġ004746":3449,"Ġ004652":3450,"Ġ004687":3451,"Ġ004685":3452,"Ġ004997":3453,"Ġ004936":3454,"Ġ004925":3455,"Ġ004912":3456,"Ġ004975":3457,"Ġ004946":3458,"Ġ004906":3459,"Ġ004902":3460,"Ġ005536":3461,"Ġ005037":3462,"Ġ005039":3463,"Ġ005099":3464,"Ġ005095":3465,"Ġ005075":3466,"Ġ005089":3467,"Ġ005085":3468,"Ġ004329":3469,"Ġ004355":3470,"Ġ004316":3471,"Ġ004346":3472,"Ġ005161":3473,"Ġ005165":3474,"Ġ005126":3475,"Ġ005229":3476,"Ġ005233":3477,"Ġ005222":3478,"Ġ004279":3479,"Ġ004293":3480,"Ġ004055":3481,"Ġ004092":3482,"Ġ004072":3483,"Ġ005476":3484,"Ġ005486":3485,"Ġ004126":3486,"Ġ004125":3487,"Ġ004193":3488,"Ġ004532":3489,"Ġ004525":3490,"Ġ004542":3491,"Ġ004586":3492,"00442460":3493,"9323":3494,"004318":3495,"Ġ005281":3496,"8000000":3497,"152":3498,"769":3499,"00522":3500,"Ġ004836":3501,"Ġ004896":3502,"Ġ004812":3503,"Ġ004872":3504,"Ġ004842":3505,"Ġ004476":3506,"Ġ004472":3507,"Ġ004406":3508,"Ġ005376":3509,"Ġ005375":3510,"Ġ004761":3511,"Ġ004753":3512,"Ġ004705":3513,"Ġ004615":3514,"Ġ004905":3515,"Ġ005504":3516,"Ġ005506":3517,"Ġ005505":3518,"Ġ005073":3519,"Ġ004395":3520,"Ġ004349":3521,"Ġ005193":3522,"Ġ005113":3523,"Ġ005223":3524,"Ġ005232":3525,"Ġ005275":3526,"Ġ004222":3527,"Ġ004236":3528,"Ġ004271":3529,"Ġ004216":3530,"Ġ004292":3531,"Ġ004051":3532,"Ġ004047":3533,"Ġ004026":3534,"Ġ004041":3535,"Ġ004043":3536,"Ġ004073":3537,"Ġ004136":3538,"Ġ004116":3539,"Ġ004146":3540,"Ġ004576":3541,"5839":3542,"Ġ005286":3543,"Ġ004201":3544,"Ġ005625":3545,"00566400":3546,"893":3547,"004180":3548,"Ġ004832":3549,"Ġ004815":3550,"Ġ004886":3551,"Ġ004485":3552,"Ġ005322":3553,"Ġ005315":3554,"Ġ004756":3555,"Ġ004771":3556,"Ġ004773":3557,"Ġ004786":3558,"Ġ004706":3559,"Ġ004675":3560,"Ġ004999":3561,"Ġ005526":3562,"Ġ005546":3563,"Ġ005066":3564,"Ġ005033":3565,"Ġ005032":3566,"Ġ005015":3567,"Ġ005049":3568,"Ġ004325":3569,"Ġ004387":3570,"Ġ005159":3571,"Ġ005112":3572,"Ġ005236":3573,"Ġ005225":3574,"Ġ005296":3575,"Ġ005215":3576,"Ġ004220":3577,"Ġ004033":3578,"Ġ004039":3579,"Ġ004071":3580,"Ġ004089":3581,"Ġ005426":3582,"Ġ004552":3583,"Ġ004516":3584,"Ġ004583":3585,"581781":3586,"2140":3587,"5711":3588,"5370":3589,"004455":3590,"Ġ005282":3591,"Ġ005404":3592,"Ġ004304":3593,"095":3594,"135":3595,"Ġ004816":3596,"Ġ004443":3597,"Ġ005392":3598,"Ġ004758":3599,"Ġ004792":3600,"Ġ004745":3601,"Ġ004696":3602,"Ġ004672":3603,"Ġ005566":3604,"Ġ005013":3605,"Ġ005043":3606,"Ġ005042":3607,"Ġ005125":3608,"Ġ005249":3609,"Ġ004269":3610,"Ġ004226":3611,"Ġ004272":3612,"Ġ004066":3613,"Ġ004025":3614,"Ġ004042":3615,"Ġ005416":3616,"Ġ004132":3617,"Ġ004526":3618,"Ġ004587":3619,"Ġ004585":3620,"fbff":3621,"0050190":3622,"004138":3623,"005423":3624,"ffffff":3625,"Ġ005613":3626,"Ġ005616":3627,"Ġ005401":3628,"Ġ005641":3629,"Ġ005201":3630,"Ġ005184":3631,"Ġ005623":3632,"00448190":3633,"800000":3634,"00501902":3635,"839":3636,"xba":3637,"Ġ004826":3638,"Ġ004752":3639,"Ġ004635":3640,"Ġ004646":3641,"Ġ004681":3642,"Ġ005025":3643,"Ġ005012":3644,"Ġ005046":3645,"Ġ005152":3646,"Ġ005116":3647,"Ġ005226":3648,"Ġ005216":3649,"Ġ005212":3650,"Ġ005245":3651,"Ġ004231":3652,"Ġ004273":3653,"Ġ004049":3654,"Ġ004575":3655,"5824":3656,"004083":3657,"5798":3658,"fdacc":3659,"005077":3660,"00485":3661,"Ġ005611":3662,"Ġ005614":3663,"Ġ005615":3664,"Ġ005617":3665,"Ġ004205":3666,"Ġ005608":3667,"Ġ005609":3668,"Ġ005644":3669,"Ġ005647":3670,"Ġ005649":3671,"Ġ004287":3672,"Ġ005202":3673,"Ġ005207":3674,"Ġ005637":3675,"Ġ005629":3676,"Ġ005659":3677,"Ġ004181":3678,"004792":3679,"xfffffeff":3680,"60000":3681,"00460":3682,"00484":3683,"004307":3684,"Ġ004762":3685,"Ġ004735":3686,"Ġ004673":3687,"Ġ005572":3688,"Ġ004248":3689,"Ġ004225":3690,"Ġ004076":3691,"Ġ004045":3692,"Ġ004573":3693,"004380":3694,"Ġ005619":3695,"Ġ005280":3696,"Ġ005287":3697,"Ġ004203":3698,"Ġ004207":3699,"Ġ004208":3700,"Ġ005402":3701,"Ġ005408":3702,"Ġ005603":3703,"Ġ005309":3704,"Ġ005643":3705,"Ġ004285":3706,"Ġ005203":3707,"Ġ005635":3708,"Ġ005181":3709,"Ġ005182":3710,"Ġ005183":3711,"Ġ005626":3712,"004145":3713,"00408330":3714,"xca":3715,"004274":3716,"Ġ004755":3717,"Ġ004636":3718,"Ġ004686":3719,"Ġ004926":3720,"Ġ005016":3721,"Ġ004219":3722,"Ġ004032":3723,"Ġ004086":3724,"5120":3725,"712":3726,"100000":3727,"Ġ004204":3728,"Ġ005406":3729,"008089":3730,"Ġ005607":3731,"Ġ005301":3732,"Ġ005302":3733,"Ġ005304":3734,"Ġ005306":3735,"Ġ005307":3736,"Ġ005308":3737,"Ġ004281":3738,"Ġ004286":3739,"Ġ005186":3740,"Ġ005188":3741,"Ġ005189":3742,"Ġ005622":3743,"Ġ004182":3744,"xfffffffc":3745,"568531":3746,"0047923":3747,"ĠCMOVZ":3748,"00443190":3749,"4000":3750,"Ġ004682":3751,"Ġ005026":3752,"Ġ005045":3753,"Ġ004031":3754,"Ġ004035":3755,"Ġ004046":3756,"Ġ004081":3757,"Ġ004082":3758,"5854":3759,"5799":3760,"004430":3761,"00496500":3762,"Ġ005283":3763,"Ġ005284":3764,"Ġ004202":3765,"Ġ004209":3766,"Ġ005403":3767,"00804":3768,"Ġ005604":3769,"Ġ005606":3770,"Ġ005303":3771,"Ġ005305":3772,"Ġ005642":3773,"Ġ005646":3774,"Ġ004280":3775,"Ġ005205":3776,"Ġ004306":3777,"Ġ004308":3778,"Ġ005187":3779,"005638":3780,"005616":3781,"Ġ004759":3782,"Ġ005076":3783,"Ġ004029":3784,"5822":3785,"00405370":3786,"004662":3787,"Ġ005285":3788,"Ġ005289":3789,"Ġ005407":3790,"Ġ005206":3791,"Ġ005208":3792,"Ġ005209":3793,"Ġ004307":3794,"Ġ005633":3795,"Ġ005636":3796,"Ġ004103":3797,"Ġ004108":3798,"Ġ005102":3799,"Ġ005107":3800,"Ġ005653":3801,"Ġ004180":3802,"581617":3803,"5706":3804,"004705":3805,"00413830":3806,"Ġ004217":3807,"5823":3808,"5879":3809,"005091":3810,"004321":3811,"xfffff":3812,"004651":3813,"00001":3814,"Ġ005409":3815,"Ġ005602":3816,"Ġ004282":3817,"Ġ004283":3818,"Ġ004284":3819,"Ġ005204":3820,"Ġ004301":3821,"Ġ004302":3822,"Ġ004303":3823,"Ġ004309":3824,"Ġ005180":3825,"Ġ005185":3826,"Ġ004102":3827,"Ġ004106":3828,"Ġ004107":3829,"Ġ005108":3830,"Ġ005009":3831,"Ġ005652":3832,"Ġ005655":3833,"00448820":3834,"1708":3835,"004146":3836,"00473308":3837,"00429300":3838,"00445570":3839,"00430750":3840,"005666":3841,"Ġ005514":3842,"5838":3843,"004098":3844,"5733":3845,"004425":3846,"005093":3847,"0048216":3848,"004158":3849,"004168":3850,"00555120":3851,"Ġ005612":3852,"Ġ004206":3853,"Ġ005405":3854,"Ġ005605":3855,"Ġ005645":3856,"Ġ004288":3857,"Ġ004289":3858,"Ġ004305":3859,"Ġ004101":3860,"Ġ004104":3861,"Ġ004105":3862,"Ġ004109":3863,"Ġ005101":3864,"Ġ005104":3865,"Ġ005105":3866,"Ġ005106":3867,"Ġ005109":3868,"Ġ005001":3869,"Ġ005002":3870,"Ġ005003":3871,"Ġ005008":3872,"004649":3873,"2000001":3874,"Ġ005004":3875,"00458":3876,"Ġ005571":3877,"Ġ004036":3878,"5853":3879,"004056":3880,"1738":3881,"004418":3882,"00438560":3883,"004964":3884,"004955":3885,"005477":3886,"005135":3887,"Ġ005007":3888,"004905":3889,"4002":3890,"00472780":3891,"40000000":3892,"dfab":3893,"004108":3894,"005007":3895,"005377":3896,"005608":3897,"6080":3898,"7023":3899,"5729":3900,"5774":3901,"5779":3902,"5690":3903,"9720":3904,"cbfea":3905,"004448":3906,"004478":3907,"004368":3908,"004258":3909,"004938":3910,"004948":3911,"005298":3912,"005237":3913,"004118":3914,"004198":3915,"005528":3916,"005598":3917,"005348":3918,"005398":3919,"004698":3920,"Ġ005006":3921,"daba":3922,"bedb":3923,"004243":3924,"4000000":3925,"00402260":3926,"00532890":3927,"00542360":3928,"00443090":3929,"0001":3930,"004306":3931,"005637":3932,"Ġ005517":3933,"Ġ004582":3934,"5825":3935,"5835":3936,"5715":3937,"5697":3938,"1710":3939,"1742":3940,"004410":3941,"004428":3942,"004417":3943,"004477":3944,"005021":3945,"005080":3946,"005094":3947,"004838":3948,"004370":3949,"004367":3950,"004366":3951,"004369":3952,"004268":3953,"004261":3954,"004262":3955,"004267":3956,"004266":3957,"004255":3958,"004736":3959,"004930":3960,"004940":3961,"004934":3962,"004937":3963,"004929":3964,"004933":3965,"004939":3966,"004936":3967,"004932":3968,"004935":3969,"005227":3970,"004110":3971,"004134":3972,"004114":3973,"005350":3974,"005334":3975,"005420":3976,"005137":3977,"004610":3978,"0000000":3979,"Ġ005639":3980,"004540":3981,"005640":3982,"005661":3983,"00804498":3984,